Repository: cfgnunes/nautilus-scripts
Catalog: .po/*.po
Languages: de, es, fr, he, hi, it, ja, nl, pl, pt, pt_pt, ru, tr, vi

source: Done!
de: Fertig!
es: ¡Hecho!
fr: Terminé !
he: בוצע!
hi: पूर्ण!
it: Fatto!
ja: 完了！
nl: Afgerond!
pl: Gotowe!
pt: Concluído!
pt_pt: Concluído!
ru: Готово!
tr: Tamamlandı!
vi: Hoàn tất!

source: files
de: Dateien
es: archivos
fr: fichiers
he: קבצים
hi: फ़ाइलें
it: file
ja: ファイル
nl: bestanden
pl: pliki
pt: arquivos
pt_pt: ficheiros
ru: файлы
tr: dosya
vi: tệp

source: Would you like to continue?
de: Möchtest du fortfahren?
es: ¿Desea continuar?
fr: Voulez-vous continuer ?
he: האם ברצונך להמשיך?
hi: क्या आप जारी रखना चाहेंगे?
it: Vuoi continuare?
ja: 続行しますか？
nl: Wilt u doorgaan?
pl: Czy chcesz kontynuować?
pt: Deseja continuar?
pt_pt: Deseja continuar?
ru: Хотите продолжить?
tr: Devam etmek istiyor musunuz?
vi: Bạn có muốn tiếp tục không?

source: directories
de: Verzeichnisse
es: directorios
fr: répertoires
he: תיקיות
hi: निर्देशिकाएँ
it: directory
ja: ディレクトリ
nl: mappen
pl: katalogi
pt: diretórios
pt_pt: diretórios
ru: каталоги
tr: dizin
vi: thư mục

source: items
de: Elemente
es: elementos
fr: éléments
he: פריטים
hi: आइटम
it: elementi
ja: アイテム
pl: elementy
pt: itens
pt_pt: itens
ru: элементы
tr: öğe
vi: mục

source: The command failed.
de: Der Befehl ist fehlgeschlagen.
fr: La commande a échoué.
he: ביצוע הפקודה נכשל.
hi: कमांड विफल रही।
it: Il comando è fallito.
ja: コマンドが失敗しました。
nl: De opdracht kan niet worden uitgevoerd.
pl: Polecenie nie powiodło się.
pt_pt: O comando falhou.
ru: Команда завершилась неудачно.
tr: Komut başarısız oldu.
vi: Lệnh đã thất bại.

source: The output file does not exist.
de: Die Ausgabedatei existiert nicht.
es: El archivo de salida no existe.
fr: Le fichier de sortie n'existe pas.
he: קובץ הפלט אינו קיים.
hi: आउटपुट फ़ाइल मौजूद नहीं है।
it: Il file di output non esiste.
ja: 出力ファイルが存在しません。
nl: Het uitvoerbestand bestaat niet.
pl: Plik wyjściowy nie istnieje.
pt: O arquivo de saída não existe.
pt_pt: O ficheiro de saída não existe.
ru: Выходной файл не существует.
tr: Çıktı dosyası mevcut değil.
vi: Tệp đầu ra không tồn tại.

source: Finished with errors! See the log:
de: Mit Fehlern abgeschlossen! Siehe das Protokoll:
es: Finalizado con errores. Vea el registro:
fr: Terminé avec des erreurs! Voir le journal:
he: הפעולה הסתיימה עם שגיאות! נא לעיין ביומן:
hi: त्रुटियों के साथ पूर्ण! लॉग देखें:
it: Completato con errori! Vedi il log:
ja: エラーで終了しました！ログを参照：
nl: Afgerond, maar met foutmeldingen. Bekijk het logboek:
pl: Zakończono z błędami! Zobacz dziennik:
pt: Finalizado com erros! Veja o log:
pt_pt: Terminado com erros! Consulte o registo:
ru: Завершено с ошибками! См. журнал:
tr: Hatalarla tamamlandı! Günlüğe bakın:
vi: Hoàn tất với lỗi! Xem nhật ký:

source: Your system does not support clipboard operations.
de: Dein System unterstützt keine Zwischenablage-Operationen.
es: Su sistema no admite operaciones con el portapapeles.
fr: Votre système ne prend pas en charge les opérations du presse-papiers.
he: המערכת שלך לא תומכת בפעולות של לוח הגזירים.
hi: आपका सिस्टम क्लिपबोर्ड संचालन का समर्थन नहीं करता है।
it: Il tuo sistema non supporta le operazioni sugli appunti.
ja: お使いのシステムはクリップボード操作に対応していません。
nl: Uw systeem heeft geen ondersteuning voor klembordacties.
pl: Twój system nie obsługuje operacji schowka.
pt_pt: O seu sistema não suporta operações com a área de transferência.
ru: Система не поддерживает операции с буфером обмена.
tr: Sisteminiz pano işlemlerini desteklemiyor.
vi: Hệ thống của bạn không hỗ trợ thao tác bộ nhớ tạm.

source: Could not find a package for:
de: Es konnte kein Paket gefunden werden für:
fr: Impossible de trouver un paquet pour:
he: לא נמצאה חבילה עבור:
hi: इसके लिए कोई पैकेज नहीं मिला:
it: Impossibile trovare un pacchetto per:
ja: 以下の操作のためのパッケージが見つかりませんでした：
nl: Er is geen pakket aangetroffen voor:
pl: Nie znaleziono pakietu dla:
pt_pt: Não foi possível encontrar um pacote para:
ru: Не удалось найти пакет для:
tr: Şunun için paket bulunamadı:
vi: Không tìm thấy gói cho:

source: The following packages are missing:
de: Die folgenden Pakete fehlen:
es: Faltan los siguientes paquetes:
fr: Les paquets suivants sont manquants:
he: חסרות החבילות הבאות:
hi: निम्नलिखित पैकेज गायब हैं:
it: I seguenti pacchetti mancano:
ja: 以下のパッケージが不足しています：
nl: De volgende pakketten ontbreken:
pl: Brakuje następujących pakietów:
pt: Os seguintes pacotes estão ausentes:
pt_pt: Os seguintes pacotes estão em falta:
ru: Отсутствуют следующие пакеты:
tr: Aşağıdaki paketler eksik:
vi: Các gói sau bị thiếu:

source: Would you like to install them?
de: Möchtest du sie installieren?
es: ¿Desea instalarlos?
fr: Voulez-vous les installer ?
he: להתקין אותן?
hi: क्या आप उन्हें इंस्टॉल करना चाहेंगे?
it: Vuoi installarli?
ja: インストールしますか？
nl: Wilt u ze installeren?
pl: Czy chcesz je zainstalować?
pt: Deseja instalá-los?
pt_pt: Deseja instalá-los?
ru: Хотите установить их?
tr: Onları yüklemek ister misiniz?
vi: Bạn có muốn cài đặt chúng không?

source: Installing the packages. Please, wait...
de: Installiere die Pakete. Bitte warte...
es: Instalando los paquetes. Por favor, espere...
fr: Installation des paquets. Veuillez patienter...
he: התקנת החבילות מתבצעת. נא להמתין...
hi: पैकेज इंस्टॉल किए जा रहे हैं। कृपया प्रतीक्षा करें...
it: Installazione dei pacchetti. Attendi, per favore...
ja: パッケージをインストール中です。お待ちください...
nl: Bezig met installeren van pakketten…
pl: Instalowanie pakietów. Proszę czekać...
pt: Instalando os pacotes. Por favor, aguarde...
pt_pt: A instalar os pacotes. Por favor, aguarde...
ru: Установка пакетов. Пожалуйста, подождите...
tr: Paketler yükleniyor. Lütfen bekleyin...
vi: Đang cài đặt các gói. Vui lòng chờ...

source: The package was installed, but a system reboot is required.
de: Das Paket wurde installiert, aber ein Neustart des Systems ist erforderlich.
fr: Le paquet a été installé, mais un redémarrage du système est nécessaire.
he: החבילה הותקנה, אך נחוצה הפעלה מחדש של המערכת.
hi: पैकेज इंस्टॉल हो गया है, लेकिन सिस्टम रीबूट आवश्यक है।
it: Il pacchetto è stato installato, ma è necessario un riavvio del sistema.
ja: パッケージはインストールされましたが、システムの再起動が必要です。
nl: Het pakket is geïnstalleerd, maar werkt pas na een herstart.
pl: Pakiet został zainstalowany, ale wymagane jest ponowne uruchomienie systemu.
pt_pt: O pacote foi instalado, mas é necessário reiniciar o sistema.
ru: Пакет был установлен, но требуется перезагрузка системы.
tr: Paket yüklendi, ancak sistem yeniden başlatma gerekiyor.
vi: Gói đã được cài, nhưng cần khởi động lại hệ thống.

source: Could not install the package:
de: Konnte das Paket nicht installieren:
es: No se pudo instalar el paquete:
fr: Impossible d'installer le paquet:
he: לא היה ניתן להתקין את החבילה:
hi: पैकेज इंस्टॉल नहीं किया जा सका:
it: Impossibile installare il pacchetto:
ja: パッケージをインストールできませんでした：
nl: Het pakket kan niet worden geïnstalleerd:
pl: Nie można zainstalować pakietu:
pt: Não foi possível instalar o pacote:
pt_pt: Não foi possível instalar o pacote:
ru: Не удалось установить пакет:
tr: Paket yüklenemedi:
vi: Không thể cài gói:

source: This action will delete the selected items.
de: Diese Aktion wird die ausgewählten Elemente löschen.
es: Esta acción eliminará los elementos seleccionados.
fr: Cette action supprimera les éléments sélectionnés.
he: פעולה זו תמחק את הפריטים שנבחרו.
hi: यह क्रिया चुने हुए आइटम को हटा देगी।
it: Questa azione eliminerà gli elementi selezionati.
ja: この操作は選択したアイテムを削除します。
nl: Door deze actie worden de gekozen items verwijderd.
pl: Ta akcja usunie wybrane elementy.
pt: Esta ação excluirá os itens selecionados.
pt_pt: Esta ação eliminará os itens selecionados.
ru: Это действие удалит выбранные элементы.
tr: Bu işlem, seçili öğeleri silecektir.
vi: Hành động này sẽ xóa các mục đã chọn.

source: Total selected:
de: Gesamt ausgewählt:
es: Total seleccionado:
fr: Total sélectionné:
he: סך כל הנבחרים:
hi: कुल चयनित:
it: Totale selezionati:
ja: 選択合計：
nl: Gekozen:
pl: Wybrano łącznie:
pt: Total selecionado:
pt_pt: Total selecionado:
ru: Всего выбрано:
tr: Toplam seçili:
vi: Tổng đã chọn:

source: Total:
he: סך הכול:
hi: कुल:
it: Totale:
ja: 合計：
nl: Totaal:
pl: Łącznie:
ru: Всего:
tr: Toplam:
vi: Tổng:

source: Some items could not be deleted.
de: Einige Elemente konnten nicht gelöscht werden.
es: Algunos elementos no se pudieron eliminar.
fr: Certains éléments n'ont pas pu être supprimés.
he: לא היה ניתן למחוק חלק מהפריטים.
hi: कुछ आइटम हटाए नहीं जा सके।
it: Alcuni elementi non sono stati eliminati.
ja: 一部のアイテムを削除できませんでした。
nl: Sommige items kunnen niet worden verwijderd.
pl: Niektórych elementów nie udało się usunąć.
pt: Alguns itens não puderam ser excluídos.
pt_pt: Alguns itens não puderam ser eliminados.
ru: Некоторые элементы не удалось удалить.
tr: Bazı öğeler silinemedi.
vi: Một số mục không thể xóa.

source: All items were successfully deleted!
de: Alle Elemente wurden erfolgreich gelöscht!
es: ¡Todos los elementos fueron eliminados con éxito!
fr: Tous les éléments ont été supprimés avec succès !
he: כל הפריטים נמחקו בהצלחה!
hi: सभी आइटम सफलतापूर्वक हटा दिए गए!
it: Tutti gli elementi sono stati eliminati con successo!
ja: すべてのアイテムが正常に削除されました！
nl: Alle items zijn verwijderd!
pl: Wszystkie elementy zostały pomyślnie usunięte!
pt: Todos os itens foram excluídos com sucesso!
pt_pt: Todos os itens foram eliminados com sucesso!
ru: Все элементы были успешно удалены!
tr: Tüm öğeler başarıyla silindi!
vi: Tất cả mục đã được xóa thành công!

source: Could not access the directory:
de: Konnte nicht auf das Verzeichnis zugreifen:
es: No se pudo acceder al directorio:
fr: Impossible d'accéder au répertoire:
he: לא היה ניתן לגשת לתיקייה:
hi: निर्देशिका तक पहुँच नहीं बन सकी:
it: Impossibile accedere alla directory:
ja: ディレクトリにアクセスできませんでした：
nl: Er is geen toegang tot de map:
pl: Nie można uzyskać dostępu do katalogu:
pt: Não foi possível acessar o diretório:
pt_pt: Não foi possível aceder ao diretório:
ru: Не удалось получить доступ к каталогу:
tr: Dizine erişilemedi:
vi: Không thể truy cập thư mục:

source: The destination file already exists.
de: Die Zieldatei existiert bereits.
es: El archivo de destino ya existe.
fr: Le fichier de destination existe déjà.
he: קובץ היעד כבר קיים.
hi: गंतव्य फ़ाइल पहले से मौजूद है।
it: Il file di destinazione esiste già.
ja: 宛先ファイルは既に存在します。
nl: Het doelbestand bestaat al.
pl: Plik docelowy już istnieje.
pt: O arquivo de destino já existe.
pt_pt: O ficheiro de destino já existe.
ru: Файл назначения уже существует.
tr: Hedef dosya zaten mevcut.
vi: Tệp đích đã tồn tại.

source: Unable to move.
de: Verschieben nicht möglich.
es: No se pudo mover.
fr: Impossible de déplacer.
he: אין אפשרות להעביר.
hi: स्थानांतरित करने में असमर्थ।
it: Impossibile spostare.
ja: 移動できません。
nl: Het verplaatsen is mislukt.
pl: Nie można przenieść.
pt: Não foi possível mover.
pt_pt: Não foi possível mover.
ru: Не удалось переместить.
tr: Taşınamıyor.
vi: Không thể di chuyển.

source: OK
he: אישור
hi: ठीक है
nl: Oké
tr: Tamam

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
he: ביטול
hi: रद्द करें
it: Annulla
ja: キャンセル
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ru: Отмена
tr: İptal
vi: Hủy

source: (Empty)
de: (Leer)
es: (Vacío)
fr: (Vide)
he: (ריק)
hi: (खाली)
it: (Vuoto)
ja: (空)
nl: (leeg)
pl: (Pusty)
pt: (Vazio)
pt_pt: (Vazio)
ru: (Пусто)
tr: (Boş)
vi: (Trống)

source: Select the ones to open:
de: Wähle die zu öffnenden aus:
es: Seleccione cuáles desea abrir:
fr: Sélectionnez ceux à ouvrir:
he: נא לבחור מה לפתוח:
hi: खोलने के लिए चुनें:
it: Seleziona quelli da aprire:
ja: 開くものを選択：
nl: Kies de te openen items:
pl: Wybierz te, które chcesz otworzyć:
pt: Selecione quais deseja abrir:
pt_pt: Selecione os que deseja abrir:
ru: Выберите файлы для открытия:
tr: Açılacakları seçin:
vi: Chọn những mục để mở:

source: Select the ones to reveal in the file manager:
fr: Sélectionnez ceux à révéler dans le gestionnaire de fichiers:
he: נא לבחור מה להציג במנהל הקבצים:
hi: फ़ाइल प्रबंधक में दिखाने के लिए चुनें:
ja: ファイルマネージャーで表示するものを選択：
pl: Wybierz te, które chcesz pokazać w menedżerze plików:
pt_pt: Selecione os que deseja mostrar no gestor de ficheiros:
ru: Выберите файлы для показа в файловом менеджере:
tr: Dosya yöneticisinde gösterilecekleri seçin:
vi: Chọn những mục để hiển thị trong trình quản lý tệp:

source: Select the ones to open in the web browser:
de: Wähle die im Webbrowser zu öffnenden aus:
es: Seleccione cuáles desea abrir en el navegador web:
fr: Sélectionnez ceux à ouvrir dans le navigateur web:
he: נא לבחור מה לפתוח בדפדפן:
hi: वेब ब्राउज़र में खोलने के लिए चुनें:
it: Seleziona quelli da aprire nel browser web:
ja: Webブラウザーで開くものを選択：
nl: Kies de in de webbrowser te openen items:
pl: Wybierz te, które chcesz otworzyć w przeglądarce internetowej:
pt: Selecione quais deseja abrir no navegador:
pt_pt: Selecione os que deseja abrir no navegador web:
ru: Выберите файлы для открытия в веб-браузере:
tr: Web tarayıcısında açılacakları seçin:
vi: Chọn những mục để mở trong trình duyệt web:

source: Select the ones to delete:
de: Wähle die zu löschenden aus:
es: Seleccione cuáles desea eliminar:
fr: Sélectionnez ceux à supprimer:
he: נא לבחור מה למחוק:
hi: हटाने के लिए चुनें:
it: Seleziona quelli da eliminare:
ja: 削除するものを選択：
nl: Kies de te verwijderen items:
pl: Wybierz te, które chcesz usunąć:
pt: Selecione quais deseja excluir:
pt_pt: Selecione os que deseja eliminar:
ru: Выберите файлы для удаления:
tr: Silinecekleri seçin:
vi: Chọn những mục để xóa:

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
he: סיסמה
hi: पासवर्ड
ja: パスワード
nl: Wachtwoord
pl: Hasło
pt: Senha
pt_pt: Palavra-passe
ru: Пароль
tr: Parola
vi: Mật khẩu

source: Type your password:
de: Gib dein Passwort ein:
es: Ingrese su contraseña:
fr: Tapez votre mot de passe:
he: נא להקליד את הסיסמה שלך:
hi: अपना पासवर्ड टाइप करें:
it: Digita la tua password:
ja: パスワードを入力：
nl: Voer uw wachtwoord in:
pl: Wpisz swoje hasło:
pt: Digite sua senha:
pt_pt: Digite sua palavra-passe:
ru: Введите ваш пароль:
tr: Parolanızı yazın:
vi: Nhập mật khẩu của bạn:

source: The password can not be empty!
de: Das Passwort darf nicht leer sein!
es: ¡La contraseña no puede estar vacía!
fr: Le mot de passe ne peut pas être vide !
he: לא ניתן להמשיך מבלי להקליד סיסמה!
hi: पासवर्ड खाली नहीं हो सकता!
it: La password non può essere vuota!
ja: パスワードを空にすることはできません！
nl: Het wachtwoord mag niet blanco zijn!
pl: Hasło nie może być puste!
pt: A senha não pode estar vazia!
pt_pt: A palavra-passe não pode estar vazia!
ru: Пароль не может быть пустым!
tr: Parola boş olamaz!
vi: Mật khẩu không được để trống!

source: Yes
de: Ja
es: Sí
fr: Oui
he: כן
hi: हाँ
it: Sì
ja: はい
nl: Ja
pl: Tak
pt: Sim
pt_pt: Sim
ru: Да
tr: Evet
vi: Có

source: No
de: Nein
fr: Non
he: לא
hi: नहीं
ja: いいえ
nl: Nee
pl: Nie
pt: Não
pt_pt: Não
ru: Нет
tr: Hayır
vi: Không

source: Finished! The output files are in:
de: Fertig! Die Ausgabedateien sind in:
es: ¡Finalizado! Los archivos de salida están en:
fr: Terminé! Les fichiers de sortie sont dans:
he: הפעולה הסתיימה! קובצי הפלט נמצאים בתוך:
hi: पूर्ण! आउटपुट फ़ाइलें यहाँ हैं:
it: Finito! I file di output sono in:
ja: 完了！出力ファイルはこちら：
nl: Afgerond! De uitvoerbestanden zijn te vinden in:
pl: Gotowe! Pliki wyjściowe znajdują się w:
pt: Finalizado! Os arquivos de saída estão em:
pt_pt: Terminado! Os ficheiros de saída estão em:
ru: Завершено! Выходные файлы находятся в:
tr: Tamamlandı! Çıktı dosyaları şurada:
vi: Hoàn tất! Các tệp đầu ra nằm ở:

source: Finished, but there is nothing to do.
de: Fertig, aber es gibt nichts zu tun.
es: Finalizado, pero no hay nada que hacer.
fr: Terminé, mais il n'y a rien à faire.
he: הפעולה הסתיימה, אך אין פעולות לביצוע.
hi: पूर्ण, लेकिन करने के लिए कुछ नहीं है।
it: Finito, ma non c'è nulla da fare.
ja: 完了しましたが、実行すべき処理はありませんでした。
nl: Afgerond, maar er is niets te doen.
pl: Zakończono, ale nie ma nic do zrobienia.
pt: Finalizado, mas não há nada a fazer.
pt_pt: Terminado, mas não há nada a fazer.
ru: Завершено, но действия не проводились.
tr: Tamamlandı, ancak yapacak bir şey yok.
vi: Hoàn tất, nhưng không có gì để làm.

source: Finished!
de: Fertig!
es: ¡Finalizado!
fr: Terminé !
he: הפעולה הסתיימה!
hi: पूर्ण!
it: Finito!
ja: 完了！
nl: Afgerond!
pl: Gotowe!
pt: Finalizado!
pt_pt: Terminado!
ru: Завершено!
tr: Tamamlandı!
vi: Hoàn tất!

source: Running the task. Please, wait...
de: Aufgabe wird ausgeführt. Bitte warte...
es: Ejecutando la tarea. Por favor, espere...
fr: Exécution de la tâche. Veuillez patienter...
he: המשימה מתבצעת. נא להמתין...
hi: कार्य चल रहा है। कृपया प्रतीक्षा करें...
it: Esecuzione dell'operazione. Attendi, per favore...
ja: タスクを実行中です。お待ちください...
nl: Bezig met uitvoeren van taak…
pl: Wykonywanie zadania. Proszę czekać...
pt: Executando a tarefa. Por favor, aguarde...
pt_pt: A executar a tarefa. Por favor, aguarde...
ru: Выполнение задачи. Пожалуйста, подождите...
tr: Görev çalıştırılıyor. Lütfen bekleyin...
vi: Đang chạy tác vụ. Vui lòng chờ...

source: No default application is set for the type:
de: Keine Standardanwendung für den Typ festgelegt:
fr: Aucune application par défaut n'est définie pour le type:
he: לא נבחר יישום ברירת מחדל לסוג:
hi: इस प्रकार के लिए कोई डिफ़ॉल्ट एप्लिकेशन सेट नहीं है:
it: Nessuna applicazione predefinita è impostata per il tipo:
ja: このタイプのデフォルトアプリケーションが設定されていません：
nl: Er is geen standaardtoepassing ingesteld voor:
pl: Dla typu nie ustawiono domyślnej aplikacji:
pt_pt: Nenhuma aplicação padrão está definida para o tipo:
ru: Для типа не установлено приложение по умолчанию:
tr: Bu tür için varsayılan uygulama ayarlanmamış:
vi: Không có ứng dụng mặc định cho loại này:

source: Could not find the executable to open MIME type:
de: Konnte die ausführbare Datei zum Öffnen des MIME-Typs nicht finden:
es: No se pudo encontrar el ejecutable para abrir el tipo MIME:
fr: Impossible de trouver l'exécutable pour ouvrir le type MIME:
he: לא היה ניתן למצוא קובץ אצווה לפתיחת סוג הקובץ:
hi: MIME प्रकार खोलने के लिए निष्पादन योग्य फ़ाइल नहीं मिली:
it: Impossibile trovare l'eseguibile per aprire il tipo MIME:
ja: MIMEタイプを開く実行ファイルが見つかりませんでした：
nl: Er is geen programma aangetroffen dat dit mimetype kan openen:
pl: Nie można znaleźć pliku wykonywalnego do otwarcia typu MIME:
pt: Não foi possível encontrar o executável para abrir o tipo MIME:
pt_pt: Não foi possível encontrar o executável para abrir o tipo MIME:
ru: Не удалось найти программу для открытия MIME-типа:
tr: MIME türünü açacak çalıştırılabilir bulunamadı:
vi: Không tìm thấy chương trình thực thi để mở loại MIME:

source: Batch mode detected.
de: Batch-Modus erkannt.
es: Modo por lotes detectado.
fr: Mode batch détecté.
he: זוהה מצב כמותי.
hi: बैच मोड का पता चला।
it: Rilevata modalità batch.
ja: バッチモードを検出しました。
nl: Reeks aangetroffen.
pl: Wykryto tryb wsadowy.
pt: Modo em lote detectado.
pt_pt: Modo em lote detectado.
ru: Обнаружен пакетный режим.
tr: Toplu iş modu algılandı.
vi: Phát hiện chế độ hàng loạt.

source: Each file inside this directory will be processed individually.
de: Jede Datei in diesem Verzeichnis wird einzeln verarbeitet.
es: Cada archivo dentro de este directorio será procesado individualmente.
fr: Chaque fichier dans ce répertoire sera traité individuellement.
he: כל קובץ בתיקייה זו יעבור עיבוד בנפרד.
hi: इस निर्देशिका के अंदर की प्रत्येक फ़ाइल को अलग-अलग संसाधित किया जाएगा।
it: Ogni file all'interno di questa directory verrà elaborato individualmente.
ja: このディレクトリ内の各ファイルは個別に処理されます。
nl: Ieder bestand in deze map zal individueel worden behandeld.
pl: Każdy plik w tym katalogu będzie przetwarzany indywidualnie.
pt: Cada arquivo dentro deste diretório será processado individualmente.
pt_pt: Cada ficheiro dentro deste diretório será processado individualmente.
ru: Каждый файл в этом каталоге будет обработан индивидуально.
tr: Bu dizindeki her dosya ayrı ayrı işlenecektir.
vi: Mỗi tệp trong thư mục này sẽ được xử lý riêng lẻ.

source: files or directories
de: Dateien oder Verzeichnisse
es: archivos o directorios
fr: fichiers ou répertoires
he: קבצים או תיקיות
hi: फ़ाइलें या निर्देशिकाएँ
it: file o directory
ja: ファイルまたはディレクトリ
nl: bestanden of mappen
pl: pliki lub katalogi
pt: arquivos ou diretórios
pt_pt: ficheiros ou diretórios
ru: файлы или каталоги
tr: dosya veya dizin
vi: tệp hoặc thư mục

source: You must select files with extension:
de: Du musst Dateien mit der Erweiterung auswählen:
es: Debe seleccionar archivos con la extensión:
fr: Vous devez sélectionner des fichiers avec l'extension:
he: יש לבחור קבצים עם הסיומת:
hi: आपको इस एक्सटेंशन वाली फ़ाइलें चुननी होंगी:
it: Devi selezionare file con estensione:
ja: 以下の拡張子のファイルを選択する必要があります：
nl: Kies bestanden met deze extensie:
pl: Musisz wybrać pliki z rozszerzeniem:
pt: Você deve selecionar arquivos com extensão:
pt_pt: Deve selecionar ficheiros com a extensão:
ru: Вы должны выбрать файлы с расширением:
tr: Şu uzantılı dosyaları seçmelisiniz:
vi: Bạn phải chọn các tệp có phần mở rộng:

source: Invalid input file!
de: Ungültige Eingabedatei!
es: ¡Archivo de entrada inválido!
fr: Fichier d'entrée invalide !
he: קובץ קלט זה אינו תקני!
hi: अमान्य इनपुट फ़ाइल!
it: File di input non valido!
ja: 無効な入力ファイルです！
nl: Ongeldig invoerbestand!
pl: Nieprawidłowy plik wejściowy!
pt: Arquivo de entrada inválido!
pt_pt: Ficheiro de entrada inválido!
ru: Неверный входной файл!
tr: Geçersiz girdi dosyası!
vi: Tệp nhập không hợp lệ!

source: You must select
de: Du musst auswählen
es: Debe seleccionar
fr: Vous devez sélectionner
he: יש לבחור
hi: आपको चुनना होगा
it: Devi selezionare
ja: 選択する必要があります：
nl: Kies
pl: Musisz wybrać
pt: Você deve selecionar
pt_pt: Deve selecionar
ru: Вы должны выбрать
tr: Şunu seçmelisiniz
vi: Bạn phải chọn

source: You must select at least
de: Du musst mindestens auswählen
es: Debe seleccionar al menos
fr: Vous devez sélectionner au moins
he: יש לבחור לפחות
hi: आपको कम से कम चुनना होगा
it: Devi selezionare almeno
ja: 少なくとも選択する必要があります：
nl: Kies ten minste
pl: Musisz wybrać co najmniej
pt: Você deve selecionar pelo menos
pt_pt: Deve selecionar pelo menos
ru: Вы должны выбрать как минимум
tr: En az şunu seçmelisiniz
vi: Bạn phải chọn ít nhất

source: You must select up to
de: Du darfst höchstens auswählen
es: Debe seleccionar hasta
fr: Vous devez sélectionner jusqu'à
he: יש לבחור עד
hi: आपको अधिकतम इतनी तक चुनना होगा
it: Puoi selezionare fino a
ja: 最大で選択できる数：
nl: Kies maximaal
pl: Możesz wybrać maksymalnie
pt: Você deve selecionar até
pt_pt: Deve selecionar até
ru: Вы должны выбрать до
tr: En fazla şunu seçmelisiniz
vi: Bạn chỉ được chọn tối đa

source: Could not find the output directory!
fr: Impossible de trouver le répertoire de sortie !
he: לא נמצאה תיקיית הפלט!
hi: आउटपुट निर्देशिका नहीं मिली!
it: Impossibile trovare la directory di output!
ja: 出力ディレクトリが見つかりません！
nl: De uitvoermap is niet aangetroffen!
pl: Nie można znaleźć katalogu wyjściowego!
pt_pt: Não foi possível encontrar um diretório para guardar os ficheiros!
ru: Не удалось найти выходной каталог!
tr: Çıktı dizini bulunamadı!
vi: Không tìm thấy thư mục đầu ra!

source: Accessed recently
de: Kürzlich zugegriffen
es: Accedido recientemente
fr: Accès récents
he: היו בשימוש לאחרונה
hi: हाल ही में एक्सेस किया गया
it: Accesso recente
ja: 最近アクセス
nl: Onlangs bezocht
pl: Ostatnio otwierane
pt: Acessado recentemente
pt_pt: Acedido recentemente
ru: Недавно открытые
tr: Son erişilen
vi: Truy cập gần đây

source: File
de: Datei
es: Archivo
fr: Fichier
he: קובץ
hi: फ़ाइल
ja: ファイル
nl: Bestand
pl: Plik
pt: Arquivo
pt_pt: Ficheiro
ru: Файл
tr: Dosya
vi: Tệp

source: Count
de: Anzahl
es: Conteo
fr: Nombre
he: מספר
hi: गिनती
it: Conteggio
ja: 数
nl: Aantal
pl: Liczba
pt: Contagem
pt_pt: Contagem
ru: Количество
tr: Sayı
vi: Số lượng

source: Char
de: Zeichen
es: Carácter
fr: Caractère
he: תו
pt: Caractere
vi: Ký tự

source: Line
de: Zeile
es: Línea
fr: Ligne
he: שורה
pt: Linha
vi: Dòng

source: Issues
de: Probleme
es: Problemas
fr: Problèmes
he: בעיות
hi: समस्याएँ
it: Problemi
ja: 問題
nl: Problemen
pl: Problemy
pt: Problemas
pt_pt: Problemas
ru: Проблемы
tr: Sorunlar
vi: Vấn đề
