Repository: cfgnunes/nautilus-scripts
Catalog: .po/*.po
Languages: de, es, fr, he, hi, it, ja, nl, pl, pt, pt_pt, ru, tr, vi

source: Installing application menu shortcuts:
de: Installiere Verknüpfungen im Anwendungsmenü:
es: Instalando accesos directos en el menú de aplicaciones:
fr: Installation des raccourcis du menu d'application:
he: התקנת קיצורי היישומים לתפריט:
hi: एप्लिकेशन मेनू शॉर्टकट इंस्टॉल कर रहा है:
it: Installazione scorciatoie menu applicazioni:
ja: アプリケーションメニューショートカットをインストール中:
nl: Bezig met toevoegen van snelkoppelingen:
pl: Instalowanie skrótów menu aplikacji:
pt_pt: A instalar atalhos no menu de aplicações:
ru: Установка ярлыков меню приложений:
tr: Uygulama menüsü kısayolları yükleniyor:
vi: Đang cài phím tắt menu ứng dụng:

source: Installation completed successfully!
de: Installation erfolgreich abgeschlossen!
es: ¡Instalación completada con éxito!
fr: Installation terminée avec succès !
he: ההתקנה הושלמה בהצלחה!
hi: इंस्टालेशन सफलतापूर्वक पूर्ण हुआ!
it: Installazione completata con successo!
ja: インストールが正常に完了しました！
nl: De installatie is voltooid!
pl: Instalacja zakończona pomyślnie!
pt: Instalação concluída com sucesso!
pt_pt: Instalação concluída com sucesso!
ru: Установка завершена успешно!
tr: Kurulum başarıyla tamamlandı!
vi: Cài đặt hoàn tất thành công!

source: Checking for basic dependencies:
de: Überprüfe grundlegende Abhängigkeiten:
fr: Vérification des dépendances de base:
he: מתבצעת בדיקה לאיתור תלויות בסיסיות:
hi: बेसिक निर्भरताएँ जाँच रहा है:
it: Controllo dipendenze base:
ja: 基本的な依存関係を確認中:
nl: Bezig met afhankelijkheidscontrole:
pl: Sprawdzanie podstawowych zależności:
pt_pt: A verificar dependências básicas:
ru: Проверка основных зависимостей:
tr: Temel bağımlılıklar kontrol ediliyor:
vi: Đang kiểm tra các phụ thuộc cơ bản:

source: All dependencies are already satisfied.
de: Alle Abhängigkeiten sind bereits erfüllt.
es: Todas las dependencias ya están satisfechas.
fr: Toutes les dépendances sont déjà satisfaites.
he: כל התלויות כבר מולאו.
hi: सभी निर्भरताएँ पहले से संतुष्ट हैं।
it: Tutte le dipendenze sono già soddisfatte.
ja: すべての依存関係は既に満たされています。
nl: Alle afhankelijkheden zijn geïnstalleerd.
pl: Wszystkie zależności są już spełnione.
pt: Todas as dependências já estão satisfeitas.
pt_pt: Todas as dependências já estão satisfeitas.
ru: Все зависимости уже удовлетворены.
tr: Tüm bağımlılıklar zaten karşılanmış.
vi: Tất cả phụ thuộc đã được đáp ứng.

source: Copying files...
de: Kopiere Dateien...
fr: Copie des fichiers...
he: הקבצים מועתקים...
hi: फ़ाइलें कॉपी कर रहा है...
it: Copia dei file...
ja: ファイルをコピー中...
nl: Bezig met kopiëren van bestanden…
pl: Kopiowanie plików...
pt_pt: A copiar ficheiros...
ru: Копирование файлов...
tr: Dosyalar kopyalanıyor...
vi: Đang sao chép tệp...

source: Installing keyboard accelerators...
de: Installiere Tastenkürzel...
es: Instalando atajos de teclado...
fr: Installation des raccourcis clavier...
he: קיצורי המקשים מותקנים...
hi: कीबोर्ड एक्सेलेरेटर इंस्टॉल कर रहा है...
it: Installazione acceleratori da tastiera...
ja: キーボードアクセラレータをインストール中...
nl: Bezig met vastleggen van sneltoetsen…
pl: Instalowanie skrótów klawiaturowych...
pt: Instalando teclas de atalho...
pt_pt: A instalar teclas de atalho...
ru: Установка сочетаний клавиш...
tr: Klavye hızlandırıcıları yükleniyor...
vi: Đang cài phím tắt bàn phím...

source: Scripts
de: Skripte
he: סקריפטים להרצה
hi: स्क्रिप्ट
it: Script
ja: スクリプト
pl: Skrypty
ru: Скрипты
tr: Betikler
vi: Các script

source: Creating shortcuts to the application menu...
de: Erstelle Verknüpfungen im Anwendungsmenü...
es: Creando accesos directos al menú de aplicaciones...
fr: Création des raccourcis vers le menu d'application...
he: הקיצורים נוצרים בתפריט היישומים...
hi: एप्लिकेशन मेनू के लिए शॉर्टकट बना रहा है...
it: Creazione scorciatoie per il menu applicazioni...
ja: アプリケーションメニューへのショートカットを作成中...
nl: Bezig met toevoegen van snelkoppelingen…
pl: Tworzenie skrótów do menu aplikacji...
pt_pt: A criar atalhos no menu de aplicações...
ru: Создание ярлыков в меню приложений...
tr: Uygulama menüsüne kısayollar oluşturuluyor...
vi: Đang tạo phím tắt vào menu ứng dụng...

source: Creating GNOME Shell application folder...
de: Erstelle GNOME Shell-Anwendungsordner...
fr: Création du dossier d'applications GNOME Shell...
he: נוצרת תיקיית יישום מעטפת GNOME...
hi: GNOME Shell एप्लिकेशन फ़ोल्डर बना रहा है...
it: Creazione cartella applicazioni GNOME Shell...
ja: GNOME Shellアプリケーションフォルダを作成中...
nl: Bezig met maken van GNOME Shell-toepassingsmap…
pl: Tworzenie folderu aplikacji GNOME Shell...
pt_pt: A criar pasta de aplicações do GNOME Shell...
ru: Создание папки приложений GNOME Shell...
tr: GNOME Shell uygulama klasörü oluşturuluyor...
vi: Đang tạo thư mục ứng dụng GNOME Shell...

source: Installing actions in the context menu...
fr: Installation des actions dans le menu contextuel...
he: הפעולות מותקנות בתפריט ההקשר...
hi: संदर्भ मेनू में क्रियाएँ इंस्टॉल कर रहा है...
it: Installazione azioni nel menu contestuale...
ja: コンテキストメニューにアクションをインストール中...
nl: Bezig met toevoegen van acties aan rechtermuisknopmenu…
pl: Instalowanie akcji w menu kontekstowym...
pt_pt: A instalar acções no menu de contexto...
ru: Установка действий в контекстном меню...
tr: İçerik menüsüne eylemler yükleniyor...
vi: Đang cài hành động vào menu ngữ cảnh...

source: Closing the file manager...
de: Schließe den Dateimanager...
es: Cerrando el gestor de archivos...
fr: Fermeture du gestionnaire de fichiers...
he: מנהל הקבצים נסגר...
hi: फ़ाइल प्रबंधक बंद कर रहा है...
it: Chiusura del gestore file...
ja: ファイルマネージャーを閉じています...
nl: Bezig met sluiten van bestandsbeheerder…
pl: Zamykanie menedżera plików...
pt: Fechando o gerenciador de arquivos...
pt_pt: A fechar o gestor de ficheiros...
ru: Закрытие файлового менеджера...
tr: Dosya yöneticisi kapatılıyor...
vi: Đang đóng trình quản lý tệp...

source: Installing Homebrew:
de: Installiere Homebrew:
es: Instalando Homebrew:
fr: Installation de Homebrew:
he: התקנת Homebrew:
hi: Homebrew इंस्टॉल कर रहा है:
it: Installazione Homebrew:
ja: Homebrewをインストール中:
nl: Bezig met installeren van Homebrew:
pl: Instalowanie Homebrew:
pt: Instalando Homebrew:
pt_pt: A instalar o Homebrew:
ru: Установка Homebrew:
tr: Homebrew yükleniyor:
vi: Đang cài Homebrew:

source: Homebrew is already installed.
de: Homebrew ist bereits installiert.
es: Homebrew ya está instalado.
fr: Homebrew est déjà installé.
he: החבילה של Homebrew כבר מותקנת.
hi: Homebrew पहले से इंस्टॉल है।
it: Homebrew è già installato.
ja: Homebrewは既にインストールされています。
nl: Homebrew is al geïnstalleerd.
pl: Homebrew jest już zainstalowany.
pt: Homebrew já está instalado.
pt_pt: O Homebrew já está instalado.
ru: Homebrew уже установлен.
tr: Homebrew zaten yüklü.
vi: Homebrew đã được cài đặt.

source: Installing Homebrew to:
de: Installiere Homebrew nach:
es: Instalando Homebrew en:
fr: Installation de Homebrew vers:
he: התקנת Homebrew אל:
hi: Homebrew इंस्टॉल कर रहा है:
it: Installazione Homebrew in:
ja: Homebrewをインストール先:
nl: Bezig met installeren van Homebrew in:
pl: Instalowanie Homebrew do:
pt: Instalando Homebrew em:
pt_pt: A instalar Homebrew em:
ru: Установка Homebrew в:
tr: Homebrew şuraya yükleniyor:
vi: Cài Homebrew vào:

source: Downloading the package...
de: Lade Paket herunter...
es: Descargando el paquete...
fr: Téléchargement du paquet...
he: החבילה מתקבלת...
hi: पैकेज डाउनलोड कर रहा है...
it: Download del pacchetto...
ja: パッケージをダウンロード中...
nl: Bezig met ophalen van pakket…
pl: Pobieranie pakietu...
pt: Baixando o pacote...
pt_pt: A descarregar o pacote...
ru: Загрузка пакета...
tr: Paket indiriliyor...
vi: Đang tải gói...

source: Could not find a package manager!
de: Konnte keinen Paketmanager finden!
fr: Impossible de trouver un gestionnaire de paquets !
he: לא נמצא מנהל חבילות!
hi: कोई पैकेज मैनेजर नहीं मिला!
it: Impossibile trovare un gestore pacchetti!
ja: パッケージマネージャーが見つかりません！
nl: Er is geen pakketbeheerder aangetroffen!
pl: Nie znaleziono menedżera pakietów!
pt_pt: Não foi possível encontrar um gestor de pacotes!
ru: Не удалось найти менеджер пакетов!
tr: Bir paket yöneticisi bulunamadı!
vi: Không tìm thấy trình quản lý gói!

source: Homebrew installation failed!
de: Installation von Homebrew fehlgeschlagen!
fr: L'installation de Homebrew a échoué !
he: נכשלה התקנת Homebrew!
hi: Homebrew इंस्टालेशन विफल रहा!
it: Installazione Homebrew fallita!
ja: Homebrewのインストールに失敗しました！
nl: Homebrew kan niet worden geïnstalleerd!
pl: Instalacja Homebrew nie powiodła się!
pt_pt: A instalação do Homebrew falhou!
ru: Установка Homebrew завершилась неудачно!
tr: Homebrew kurulumu başarısız!
vi: Cài Homebrew thất bại!

source: Choose a key file to import.
de: Wähle eine Schlüsseldatei zum Importieren.
es: Elija un archivo de clave para importar.
pt: Escolha uma chave para importar.

source: Choose an image to use as the watermark
de: Wähle ein Bild als Wasserzeichen
es: Elija una imagen para usar como marca de agua
pt: Escolha uma imagem para usar como marca d'água.

source: Choose an PDF to use as the watermark
pt: Escolha um PDF para usar como marca d'água.

source: Command failed with a non-zero exit code.
es: El comando falló con un código de salida distinto de cero.
pt: O comando falhou com um código de saída diferente de zero.

source: Could not find a directory with write permissions!
de: Konnte kein Verzeichnis mit Schreibrechten finden!
es: ¡No se pudo encontrar un directorio con permisos de escritura!
pt: Não foi possível encontrar um diretório com permissão de escrita!

source: Could not find package names to install:
es: No se pudieron encontrar nombres de paquetes para instalar:
pt: Não foi possível encontrar nomes de pacotes para instalar:

source: Could not find the Desktop directory.
pt: Não foi possível encontrar o diretório Desktop.

source: Could not pop a directory.
es: No se pudo regresar al directorio anterior.
pt: Não foi possível retornar ao diretório anterior.

source: Failed to import the public key!
pt: Falha ao importar a chave pública!

source: Failed to import the secret key!
pt: Falha ao importar a chave secreta!

source: Failed: you must select a user!
es: Error: ¡debe seleccionar un usuario!
pt: Falha: você deve selecionar um usuário!

source: Failed: you must select at least one user!
es: Error: ¡debe seleccionar al menos un usuario!
pt: Falha: você deve selecionar ao menos um usuário!

source: No default application set for MIME type:
es: No hay una aplicación predeterminada para el tipo MIME:
pt: Nenhum aplicativo padrão definido para o tipo MIME:

source: Select an output filename:
pt: Selecione um arquivo de saída:

source: Select the ones to open in the file manager:
de: Wähle die im Dateimanager zu öffnenden aus:
es: Seleccione cuáles desea abrir en el gestor de archivos:
pt: Selecione quais deseja abrir no gerenciador de arquivos:

source: The directory is empty.
es: El directorio está vacío.
pt: O diretório está vazio.

source: The package is installed, but you need to reboot to use it:
es: El paquete está instalado, pero necesita reiniciar el sistema para usarlo:
pt: O pacote está instalado, mas é necessário reiniciar o sistema para utilizá-lo:

source: There are no valid IPs in the selected file(s)!
pt: Não há IPs válidos nos arquivos selecionados!

source: There are no valid URLs in the clipboard or in the selected file(s)!
pt: Não há URLs válidas na área de transferência ou nos arquivos selecionados!

source: There are no valid URLs in the selected file(s)!
pt: Não há URLs válidas nos arquivos selecionados!

source: Your session type is not supported for clipboard operations.
pt: O tipo da sua sessão não é suportado para operações com área de transferência.

source: broken links
es: enlaces rotos
pt: links quebrados

source: duplicate files
es: archivos duplicados
pt: arquivos duplicados

source: empty directories
es: directorios vacíos
pt: diretórios vazios

source: files with bad chars
es: archivos con caracteres inválidos
pt: arquivos com caracteres inválidos

source: hard links
es: enlaces físicos
pt: links físicos

source: hidden items
es: elementos ocultos
pt: itens ocultos

source: infected files
es: archivos infectados
pt: arquivos infectados

source: junk files
es: archivos basura
pt: arquivos inúteis

source: largest directories
es: directorios más grandes
pt: maiores diretórios

source: largest files
es: archivos más grandes
pt: maiores arquivos

source: non-linearized PDFs
es: PDFs no linealizados
pt: PDFs não linearizados

source: non-searchable PDFs
es: PDFs no buscables
pt: PDFs não pesquisáveis

source: password-encrypted PDFs
pt: PDFs criptografados com senha

source: symbolic links
es: enlaces simbólicos
pt: links simbólicos

source: zero-byte files
es: archivos de cero bytes
pt: arquivos de zero bytes

source: Days left
es: Días restantes
pt: Dias restantes

source: Endings
es: Finales
pt: Finalizações

source: Audio and video
pt: Áudio e vídeo

source: Directories and files
pt: Diretórios e arquivos

source: Link operations
pt: Operações com links

source: Network and internet
pt: Rede e internet

source: Security and recovery
pt: Segurança e recuperação

source: Audio and video: Tools
pt: Áudio e vídeo: Ferramentas

source: PDF: Encrypt, Decrypt
pt: PDF: Criptografar, Decriptar

source: Text: Encodings
pt: Texto: Codificações

source: Text: Indentation
es: Texto: Indentación
pt: Texto: Indentação

source: Text: Line breaks
es: Texto: Saltos de línea
pt: Texto: Quebras de linha

source: Text: Statistics
es: Texto: Estadísticas
pt: Texto: Estatísticas

source: Text: Tools
es: Texto: Herramientas
pt: Texto: Ferramentas

source: Video: Speed factor
pt: Vídeo: Fator de velocidade

source: Audio: Convert to MP3 (48 kbps, mono)
pt: Áudio: Converter para MP3 (48 kbps, mono)

source: Audio: Convert to OGG (48 kbps, mono)
pt: Áudio: Converter para OGG (48 kbps, mono)

source: Audio: Convert to OPUS (48 kbps, mono)
pt: Áudio: Converter para OPUS (48 kbps, mono)

source: Audio: Fade in
pt: Áudio: Fade in

source: Audio: Fade out
pt: Áudio: Fade out

source: Audio: Mix two files (WAV output)
pt: Áudio: Mesclar dois arquivos (saída WAV)

source: Audio: Normalize
pt: Áudio: Normalizar

source: Audio: Remove silent sections (-30 db)
pt: Áudio: Remover trechos silenciosos (-30 dB)

source: Audio: Silence noise (-30 db)
pt: Áudio: Silenciar ruído (-30 dB)

source: Audio: Trim silence (-50 db)
pt: Áudio: Remover silêncio (-50 dB)

source: Compress...
de: Komprimieren...
es: Comprimir...
pt: Compactar...

source: Compress to .7z (each)
es: Comprimir a .7z (cada uno)
pt: Compactar para .7z (cada)

source: Compress to .7z with password (each)
es: Comprimir a .7z con contraseña (cada uno)
pt: Compactar para .7z com senha (cada)

source: Compress to .iso (each)
es: Comprimir a .iso (cada uno)
pt: Compactar para .iso (cada)

source: Compress to .squashfs (each)
es: Comprimir a .squashfs (cada uno)
pt: Compactar para .squashfs (cada)

source: Compress to .tar.gz (each)
es: Comprimir a .tar.gz (cada uno)
pt: Compactar para .tar.gz (cada)

source: Compress to .tar.xz (each)
es: Comprimir a .tar.xz (cada uno)
pt: Compactar para .tar.xz (cada)

source: Compress to .tar.zst (each)
es: Comprimir a .tar.zst (cada uno)
pt: Compactar para .tar.zst (cada)

source: Compress to .zip (each)
es: Comprimir a .zip (cada uno)
pt: Compactar para .zip (cada)

source: Compress to .zip with password (each)
es: Comprimir a .zip con contraseña (cada uno)
pt: Compactar para .zip com senha (cada)

source: Compute all hashes
pt: Calcular todos os hashes

source: Copy file content
es: Copiar contenido del archivo
pt: Copiar conteúdo do arquivo

source: Copy filename
es: Copiar nombre del archivo
pt: Copiar nome do arquivo

source: Copy filename (recursive)
es: Copiar nombre del archivo (recursivo)
pt: Copiar nome do arquivo (recursivo)

source: Copy filepath
es: Copiar ruta del archivo
pt: Copiar caminho do arquivo

source: Copy filepath (recursive)
es: Copiar ruta del archivo (recursivo)
pt: Copiar caminho do arquivo (recursivo)

source: Create symbolic link to Desktop
es: Crear enlace simbólico al Escritorio
pt: Criar link simbólico para a Área de Trabalho

source: Find hidden items
es: Encontrar elementos ocultos
pt: Encontrar itens ocultos

source: Find zero-byte files
es: Encontrar archivos de cero bytes
pt: Encontrar arquivos de zero bytes

source: Generate MD5 checksum file
pt: Gerar arquivo de checksum MD5

source: Generate SHA1 checksum file
pt: Gerar arquivo de checksum SHA1

source: Generate SHA256 checksum file
pt: Gerar arquivo de checksum SHA256

source: Generate SHA512 checksum file
pt: Gerar arquivo de checksum SHA512

source: Git: Clone URLs (clipboard, file)
pt: Git: Clonar URLs (área de transferência, arquivo)

source: GPG: Decrypt
es: GPG: Descifrar
pt: GPG: Decriptar

source: GPG: Encrypt with password
es: GPG: Cifrar con contraseña
pt: GPG: Criptografar com senha

source: GPG: Encrypt with password (ASCII)
es: GPG: Cifrar con contraseña (ASCII)
pt: GPG: Criptografar com senha (ASCII)

source: GPG: Encrypt with public keys
pt: GPG: Criptografar com chaves públicas

source: GPG: Encrypt with public keys (ASCII)
pt: GPG: Criptografar com chaves públicas (ASCII)

source: GPG: Import key
es: GPG: Importar clave
pt: GPG: Importar chave

source: GPG: Sign
es: GPG: Firmar
pt: GPG: Assinar

source: GPG: Sign (ASCII)
es: GPG: Firmar (ASCII)
pt: GPG: Assinar (ASCII)

source: GPG: Sign (detached signature)
es: GPG: Firmar (firma separada)
pt: GPG: Assinar (assinatura separada)

source: GPG: Verify signature
es: GPG: Verificar firma
pt: GPG: Verificar assinatura

source: Image: Flip (horizontally)
es: Imagen: Voltear (horizontalmente)
pt: Imagem: Espelhar (horizontalmente)

source: Image: Flip (vertically)
es: Imagen: Voltear (verticalmente)
pt: Imagem: Espelhar (vertical)

source: Image: Resize and crop (512x512)
es: Imagen: Redimensionar y recortar (512x512)
pt: Imagem: Redimensionar e cortar (512x512)

source: Image: Resize and crop (1080x1080)
es: Imagen: Redimensionar y recortar (1080x1080)
pt: Imagem: Redimensionar e cortar (1080x1080)

source: Image: Resize and crop (1920x1080)
es: Imagen: Redimensionar y recortar (1920x1080)
pt: Imagem: Redimensionar e cortar (1920x1080)

source: Image: Resize and crop (2560x1440)
es: Imagen: Redimensionar y recortar (2560x1440)
pt: Imagem: Redimensionar e cortar (2560x1440)

source: Image: Resize and crop (3840x2160)
es: Imagen: Redimensionar y recortar (3840x2160)
pt: Imagem: Redimensionar e cortar (3840x2160)

source: Image: Split into 2 (horizontally)
es: Imagen: Dividir en 2 (horizontalmente)
pt: Imagem: Dividir em 2 (horizontalmente)

source: Image: Split into 2 (vertically)
es: Imagen: Dividir en 2 (verticalmente)
pt: Imagem: Dividir em 2 (vertical)

source: Image: Stack (horizontally)
es: Imagen: Apilar (horizontalmente)
pt: Imagem: Empilhar (horizontalmente)

source: Image: Stack (vertically)
es: Imagen: Apilar (verticalmente)
pt: Imagem: Empilhar (vertical)

source: IP: Ping hosts
de: IP: Hosts anpingen
es: IP: Hacer ping a hosts
pt: IP: Ping em hosts

source: IP: Scan ports
de: IP: Ports scannen
es: IP: Escanear puertos
pt: IP: Escanear portas

source: IP: Test hosts availability
pt: IP: Testar disponibilidade de hosts

source: List recently modified files
es: Listar archivos modificados recientemente
pt: Listar arquivos modificados recentemente

source: MP3: (artist - title) Filename to ID3
es: MP3: (artista - título) Nombre a ID3
pt: MP3: (artista - título) Nome para ID3

source: MP3: (artist - title) ID3 to Filename
es: MP3: (artista - título) ID3 a Nombre
pt: MP3: (artista - título) ID3 para nome do arquivo

source: MP3: Maximize gain (recursive)
pt: MP3: Maximizar ganho (recursivo)

source: MP3: Normalize gain (recursive)
pt: MP3: Normalizar ganho (recursivo)

source: Paste clipboard as a file
pt: Colar área de transferência como arquivo

source: PDF: Add watermark (overlay)
es: PDF: Agregar marca de agua (superpuesta)
pt: PDF: Adicionar marca d'água (sobreposta)

source: PDF: Add watermark (underlay)
es: PDF: Agregar marca de agua (debajo)
pt: PDF: Adicionar marca d'água (sobposta)

source: PDF: Combine multiple files
pt: PDF: Combinar múltiplos arquivos

source: PDF: Decrypt (remove password)
pt: PDF: Decriptar (remover senha)

source: PDF: Encrypt (set a password)
pt: PDF: Criptografar (definir senha)

source: PDF: Find annotated files
pt: PDF: Encontrar arquivos anotados

source: PDF: Find non-linearized files
pt: PDF: Encontrar arquivos não linearizados

source: PDF: Find non-searchable files
pt: PDF: Encontrar arquivos não pesquisáveis

source: PDF: Find password-encrypted files
pt: PDF: Encontrar PDFs criptografados com senha

source: PDF: Find signed files
pt: PDF: Encontrar arquivos assinados

source: PDF: Page size to A3
pt: PDF: Tamanho da página para A3

source: PDF: Page size to A4
pt: PDF: Tamanho da página para A4

source: PDF: Page size to A5
pt: PDF: Tamanho da página para A5

source: PDF: Page size to US Legal
pt: PDF: Tamanho da página para US Legal

source: PDF: Page size to US Letter
pt: PDF: Tamanho da página para US Letter

source: PDF: Split into single-page files
pt: PDF: Dividir em páginas individuais

source: Rename: Remove accents (translit.)
pt: Renomear: Remover acentos (translit.)

source: Rename: Remove parentheses suffixes
pt: Renomear: Remover sufixos entre parênteses

source: Rename: Replace gaps with dashes
pt: Renomear: Substituir lacunas por traços

source: Rename: Replace gaps with spaces
pt: Renomear: Substituir lacunas por espaços

source: Rename: Replace gaps with underscores
pt: Renomear: Substituir lacunas por sublinhados

source: Show files MIME types
pt: Mostrar tipos MIME dos arquivos

source: SVG: Replace fonts to 'Charter'
es: SVG: Reemplazar fuentes por 'Charter'
pt: SVG: Substituir fontes por 'Charter'

source: SVG: Replace fonts to 'Helvetica'
es: SVG: Reemplazar fuentes por 'Helvetica'
pt: SVG: Substituir fontes por 'Helvetica'

source: SVG: Replace fonts to 'Times'
es: SVG: Reemplazar fuentes por 'Times'
pt: SVG: Substituir fontes por 'Times'

source: Text: Convert '4 spaces' to 'tabs'
es: Texto: Convertir '4 espacios' a 'tabulaciones'
pt: Texto: Converter '4 espaços' para 'tabs'

source: Text: Convert '8 spaces' to 'tabs'
es: Texto: Convertir '8 espacios' a 'tabulaciones'
pt: Texto: Converter '8 espaços' para 'tabs'

source: Text: Convert 'tabs' to '4 spaces'
es: Texto: Convertir 'tabulaciones' a '4 espacios'
pt: Texto: Converter 'tabs' para '4 espaços'

source: Text: Convert 'tabs' to '8 spaces'
es: Texto: Convertir 'tabulaciones' a '8 espacios'
pt: Texto: Converter 'tabs' para '8 espaços'

source: Text: Convert UTF-8 CRLF (recursive)
pt: Texto: Converter UTF-8 para CRLF (recursivo)

source: Text: Convert UTF-8 LF (recursive)
pt: Texto: Converter UTF-8 para LF (recursivo)

source: Text: Encode to ISO-8859-1
es: Texto: Codificar a ISO-8859-1
pt: Texto: Codificar para ISO-8859-1

source: Text: Line breaks to CRLF (Windows)
pt: Texto: Converter quebras de linha para CRLF (Windows)

source: Text: Line breaks to LF (Unix)
pt: Texto: Converter quebras de linha para LF (Unix)

source: Text: List file issues
pt: Texto: Listar problemas de arquivo

source: Text: List files with bad chars
es: Texto: Listar archivos con caracteres inválidos
pt: Texto: Listar arquivos com caracteres inválidos

source: Text: List line count
es: Texto: Contar líneas
pt: Texto: Contar linhas

source: Text: List max line length
es: Texto: Listar longitud máxima de línea
pt: Texto: Listar maior tamanho de linha

source: Text: List word count
es: Texto: Contar palabras
pt: Texto: Contar palavras

source: Text: Transliterate to ASCII
pt: Texto: Transliterar para ASCII

source: URL: Check SSL expiry
es: URL: Verificar expiración de SSL
pt: URL: Verificar expiração de certificado SSL

source: URL: Download (clipboard, file)
pt: URL: Baixar (área de transferência, arquivo)

source: Verify MD5 checksum file
pt: Verificar arquivo de checksum MD5
