Repository: cfgnunes/nautilus-scripts
Catalog: .po/*.po
Languages: de, es, fr, he, hi, it, ja, nl, pl, pt, pt_pt, ru, tr, vi

source: No remote URL found.
de: Keine entfernte URL gefunden.
es: No se encontró ninguna URL remota.
fr: Aucune URL distante trouvée.
he: לא נמצאה כתובת מרוחקת.
hi: कोई रिमोट URL नहीं मिला।
it: Nessun URL remoto trovato.
ja: リモートURLが見つかりません。
nl: De url kan niet worden bereikt.
pl: Nie znaleziono zdalnego adresu URL.
pt: Nenhuma URL remota encontrada.
pt_pt: Nenhuma URL remota encontrada.
ru: Не найден удаленный URL.
tr: Uzak URL bulunamadı.
vi: Không tìm thấy URL từ xa.

source: URLs
fr: URL
he: כתובות
hi: URL
it: URL
ja: URL
pl: Adresy URL
ru: URL
tr: URL'ler
vi: URL

source: HTTP code
es: Código HTTP
fr: Code HTTP
he: קוד HTTP
hi: HTTP कोड
it: Codice HTTP
ja: HTTPコード
pl: Kod HTTP
pt: Código HTTP
pt_pt: Código HTTP
ru: HTTP код
tr: HTTP kodu
vi: Mã HTTP

source: URL
he: כתובת

source: (No differences)
fr: (Aucune différence)
he: (אין הבדל)
hi: (कोई अंतर नहीं)
it: (Nessuna differenza)
ja: (差分なし)
nl: (geen verschillen)
pl: (Brak różnic)
pt_pt: (Sem diferenças)
ru: (Нет различий)
tr: (Fark yok)
vi: (Không có khác biệt)

source: (No line break)
fr: (Pas de saut de ligne)
he: (אין ירידת שורות)
hi: (कोई लाइन ब्रेक नहीं)
it: (Nessuna interruzione di riga)
ja: (改行なし)
nl: (geen regel-einde)
pl: (Brak podziału wiersza)
pt_pt: (Sem fim de linha)
ru: (Нет разрыва строки)
tr: (Satır sonu yok)
vi: (Không có xuống dòng)

source: (No response)
fr: (Aucune réponse)
he: (אין תגובה)
hi: (कोई प्रतिक्रिया नहीं)
it: (Nessuna risposta)
ja: (応答なし)
nl: (geen antwoord)
pl: (Brak odpowiedzi)
pt_pt: (Sem resposta)
ru: (Нет ответа)
tr: (Yanıt yok)
vi: (Không có phản hồi)

source: Checksum mismatch.
fr: Somme de contrôle non concordante.
he: סכום הביקורת אינו תואם.
hi: चेकसम बेमेल।
it: Checksum non corrispondente.
ja: チェックサムが一致しません。
nl: De controlesom komt niet overeen.
pl: Niezgodna suma kontrolna.
pt_pt: Falha na verificação de integridade.
ru: Несоответствие контрольной суммы.
tr: Sağlama toplamı uyuşmuyor.
vi: Sai checksum.

source: File does not exist.
fr: Le fichier n'existe pas.
he: הקובץ אינו קיים.
hi: फ़ाइल मौजूद नहीं है।
it: Il file non esiste.
ja: ファイルが存在しません。
nl: Het bestand bestaat niet.
pl: Plik nie istnieje.
pt_pt: Ficheiro inexistente.
ru: Файл не существует.
tr: Dosya mevcut değil.
vi: Tệp không tồn tại.

source: High
fr: Élevé
he: גבוה
hi: उच्च
it: Alta
ja: 高
nl: Hoog
pl: Wysoki
pt_pt: Alta
ru: Высокий
tr: Yüksek
vi: Cao

source: Low
fr: Faible
he: נמוך
hi: कम
it: Bassa
ja: 低
nl: Laag
pl: Niski
pt_pt: Baixa
ru: Низкий
tr: Düşük
vi: Thấp

source: Medium
fr: Moyen
he: בינוני
hi: मध्यम
it: Media
ja: 中
nl: Gemiddeld
pl: Średni
pt_pt: Média
ru: Средний
tr: Orta
vi: Trung bình

source: Online
fr: En ligne
he: במצב מקוון
hi: ऑनलाइन
ja: オンライン
ru: Онлайн
tr: Çevrimiçi
vi: Trực tuyến

source: Offline
fr: Hors ligne
he: במצב לא מקוון
hi: ऑफ़लाइन
ja: オフライン
ru: Офлайн
tr: Çevrimdışı
vi: Ngoại tuyến

source: Valid signature
fr: Signature valide
he: חתימה תקנית
hi: वैध हस्ताक्षर
it: Firma valida
ja: 有効な署名
nl: Geldige handtekening
pl: Prawidłowy podpis
pt_pt: Assinatura válida
ru: Допустимая подпись
tr: Geçerli imza
vi: Chữ ký hợp lệ

source: Invalid signature
fr: Signature invalide
he: חתימה לא תקנית
hi: अमान्य हस्ताक्षर
it: Firma non valida
ja: 無効な署名
nl: Ongeldige handtekening
pl: Nieprawidłowy podpis
pt_pt: Assinatura inválida
ru: Недопустимая подпись
tr: Geçersiz imza
vi: Chữ ký không hợp lệ

source: Missing key
fr: Clé manquante
he: חסר מפתח
hi: कुंजी गायब
it: Chiave mancante
ja: 鍵がありません
nl: Ontbrekende sleutel
pl: Brakujący klucz
pt_pt: Chave em falta
ru: Отсутствующий ключ
tr: Eksik anahtar
vi: Thiếu khóa

source: Missing data file
fr: Fichier de données manquant
he: חסר קובץ נתונים
hi: डेटा फ़ाइल गायब
it: File dati mancante
ja: データファイルがありません
nl: Ontbrekend gegevensbestand
pl: Brakujący plik danych
pt_pt: Ficheiro de dados em falta
ru: Отсутствующий файл данных
tr: Eksik veri dosyası
vi: Thiếu tệp dữ liệu

source: Revoked key
fr: Clé révoquée
he: מפתח שנשלל
hi: रद्द की गई कुंजी
it: Chiave revocata
ja: 失効した鍵
nl: Ingetrokken sleutel
pl: Unieważniony klucz
pt_pt: Chave revogada
ru: Отозванный ключ
tr: İptal edilmiş anahtar
vi: Khóa đã bị thu hồi

source: Expired key
fr: Clé expirée
he: מפתח פג תוקף
hi: समय सीमा समाप्त कुंजी
it: Chiave scaduta
ja: 期限切れの鍵
nl: Verlopen sleutel
pl: Wygasły klucz
pt_pt: Chave expirada
ru: Просроченный ключ
tr: Süresi dolmuş anahtar
vi: Khóa đã hết hạn

source: Expired signature
fr: Signature expirée
he: חתימה פגת תוקף
hi: समय सीमा समाप्त हस्ताक्षर
it: Firma scaduta
ja: 期限切れの署名
nl: Verlopen handtekening
pl: Wygasły podpis
pt_pt: Assinatura expirada
ru: Просроченная подпись
tr: Süresi dolmuş imza
vi: Chữ ký đã hết hạn

source: Unknown algorithm
fr: Algorithme inconnu
he: אלגוריתם לא ידוע
hi: अज्ञात एल्गोरिदम
it: Algoritmo sconosciuto
ja: 不明なアルゴリズム
nl: Onbekend algoritme
pl: Nieznany algorytm
pt_pt: Algoritmo desconhecido
ru: Неизвестный алгоритм
tr: Bilinmeyen algoritma
vi: Thuật toán không xác định

source: Key ID
fr: ID de clé
he: מזהה מפתח
hi: कुंजी ID
it: ID chiave
ja: 鍵ID
nl: Sleutel-id
pl: Identyfikator klucza
pt_pt: ID da chave
ru: ID ключа
tr: Anahtar Kimliği
vi: ID khóa

source: Enter the password for the archive:
fr: Entrez le mot de passe pour l'archive:
he: נא להקליד את הסיסמה לארכיון:
hi: आर्काइव के लिए पासवर्ड दर्ज करें:
it: Inserisci la password per l'archivio:
ja: アーカイブのパスワードを入力：
nl: Voer het archiefwachtwoord in:
pl: Wprowadź hasło do archiwum:
pt_pt: Digite a palavra-passe do arquivo:
ru: Введите пароль для архива:
tr: Arşiv parolasını girin:
vi: Nhập mật khẩu cho lưu trữ:

source: Select the output directory
fr: Sélectionnez le répertoire de sortie
he: נא לבחור את תיקיית הפלט
hi: आउटपुट निर्देशिका चुनें
it: Seleziona la directory di output
ja: 出力ディレクトリを選択
nl: Kies de uitvoermap
pl: Wybierz katalog wyjściowy
pt_pt: Selecione o diretório de saída
ru: Выберите выходной каталог
tr: Çıktı dizinini seçin
vi: Chọn thư mục đầu ra

source: Select input directories
fr: Sélectionnez les répertoires d'entrée
he: בחירת תיקיות קלט
hi: इनपुट निर्देशिकाएँ चुनें
it: Seleziona directory di input
ja: 入力ディレクトリを選択
nl: Kies de invoermappen
pl: Wybierz katalogi wejściowe
pt_pt: Selecione os diretórios de entrada
ru: Выберите входные каталоги
tr: Girdi dizinlerini seçin
vi: Chọn thư mục đầu vào

source: Select input files
fr: Sélectionnez les fichiers d'entrée
he: בחירת קובצי קלט
hi: इनपुट फ़ाइलें चुनें
it: Seleziona file di input
ja: 入力ファイルを選択
nl: Kies de invoerbestanden
pl: Wybierz pliki wejściowe
pt_pt: Selecione os ficheiros de entrada
ru: Выберите входные файлы
tr: Girdi dosyalarını seçin
vi: Chọn tệp đầu vào

source: Archive
de: Archiv
es: Archivación
he: ארכיון
hi: आर्काइव
it: Archivio
ja: アーカイブ
nl: Archief
pl: Archiwum
pt: Arquivamento
pt_pt: Compressão
ru: Архив
tr: Arşiv
vi: Lưu trữ

source: Audio and Video
de: Audio und Video
es: Audio y Video
fr: Audio et Vidéo
he: שמע ווידאו
hi: ऑडियो और वीडियो
it: Audio e Video
ja: 音声と動画
nl: Audio en video
pl: Audio i wideo
pt_pt: Áudio e Vídeo
ru: Аудио и видео
tr: Ses ve Video
vi: Âm thanh và Video

source: Checksum
de: Prüfsumme
fr: Somme de contrôle
he: סכום ביקורת
hi: चेकसम
ja: チェックサム
nl: Controlesom
pl: Suma kontrolna
ru: Контрольная сумма
tr: Sağlama Toplamı
vi: Kiểm tra checksum

source: Clipboard
de: Zwischenablage
es: Portapapeles
fr: Presse-papiers
he: לוח הגזירים
hi: क्लिपबोर्ड
it: Appunti
ja: クリップボード
nl: Klembord
pl: Schowek
pt: Área de transferência
pt_pt: Área de Transferência
ru: Буфер обмена
tr: Pano
vi: Bộ nhớ tạm

source: Directories and Files
de: Verzeichnisse und Dateien
es: Directorios y Archivos
fr: Répertoires et Fichiers
he: תיקיות וקבצים
hi: निर्देशिकाएँ और फ़ाइलें
it: Directory e File
ja: ディレクトリとファイル
nl: Bestanden en mappen
pl: Katalogi i pliki
pt_pt: Diretório e Ficheiros
ru: Каталоги и файлы
tr: Dizinler ve Dosyalar
vi: Thư mục và Tệp

source: Document
de: Dokument
es: Documento
he: מסמך
hi: दस्तावेज़
it: Documento
ja: ドキュメント
pl: Dokument
pt: Documento
pt_pt: Documento
ru: Документ
tr: Belge
vi: Tài liệu

source: Encryption
de: Verschlüsselung
es: Cifrado
fr: Chiffrement
he: הצפנה
hi: एन्क्रिप्शन
it: Crittografia
ja: 暗号化
nl: Versleuteling
pl: Szyfrowanie
pt: Criptografia
pt_pt: Criptografia
ru: Шифрование
tr: Şifreleme
vi: Mã hóa

source: Image
de: Bild
es: Imagen
he: תמונה
hi: छवि
it: Immagine
ja: 画像
nl: Afbeelding
pl: Obraz
pt: Imagem
pt_pt: Imagem
ru: Изображение
tr: Görüntü
vi: Hình ảnh

source: Links
es: Enlaces
fr: Liens
he: קישורים
hi: लिंक
it: Collegamenti
ja: リンク
pl: Łącza
ru: Ссылки
tr: Bağlantılar
vi: Liên kết

source: Network and Internet
de: Netzwerk und Internet
es: Red e Internet
fr: Réseau et Internet
he: רשת ואינטרנט
hi: नेटवर्क और इंटरनेट
it: Rete e Internet
ja: ネットワークとインターネット
nl: Netwerk en internet
pl: Sieć i internet
pt_pt: Rede e Internet
ru: Сеть и интернет
tr: Ağ ve İnternet
vi: Mạng và Internet

source: Open with
de: Öffnen mit
es: Abrir con
fr: Ouvrir avec
he: פתיחה באמצעות
hi: इसके साथ खोलें
it: Apri con
ja: アプリケーションで開く
nl: Openen met
pl: Otwórz za pomocą
pt: Abrir com
pt_pt: Abrir com
ru: Открыть с помощью
tr: Şununla aç
vi: Mở bằng

source: Plain text
de: Einfacher Text
es: Texto plano
fr: Texte brut
he: טקסט פשוט
hi: सादा पाठ
it: Testo semplice
ja: プレーンテキスト
nl: Platte tekst
pl: Zwykły tekst
pt: Texto plano
pt_pt: Texto simples
ru: Простой текст
tr: Düz metin
vi: Văn bản thuần

source: Rename files
de: Dateien umbenennen
es: Renombrar archivos
fr: Renommer les fichiers
he: שינוי שמות קבצים
hi: फ़ाइलों का नाम बदलें
it: Rinomina file
ja: ファイル名変更
nl: Bestandsnamen wĳzigen
pl: Zmień nazwy plików
pt: Renomear arquivos
pt_pt: Renomear ficheiros
ru: Переименовать файлы
tr: Dosyaları yeniden adlandır
vi: Đổi tên tệp

source: Security and Recovery
de: Sicherheit und Wiederherstellung
es: Seguridad y Recuperación
fr: Sécurité et Récupération
he: אבטחה ושחזור
hi: सुरक्षा और पुनर्प्राप्ति
it: Sicurezza e Recupero
ja: セキュリティと復元
nl: Beveiliging en herstel
pl: Bezpieczeństwo i odzyskiwanie
pt_pt: Segurança e Recuperação
ru: Безопасность и восстановление
tr: Güvenlik ve Kurtarma
vi: Bảo mật và Phục hồi

source: Audio and Video: Tools
de: Audio und Video: Werkzeuge
es: Audio y Video: Herramientas
fr: Audio et Vidéo: Outils
he: שמע ווידאו: כלים
hi: ऑडियो और वीडियो: उपकरण
it: Audio e Video: Strumenti
ja: 音声と動画：ツール
nl: Audio en video: hulpmiddelen
pl: Audio i wideo: Narzędzia
pt_pt: Áudio e Vídeo: Ferramentas
ru: Аудио и видео: инструменты
tr: Ses ve Video: Araçlar
vi: Âm thanh và Video: Công cụ

source: Audio: Channels
de: Audio: Kanäle
es: Audio: Canales
fr: Audio: Canaux
he: שמע: ערוצים
hi: ऑडियो: चैनल
it: Audio: Canali
ja: 音声：チャンネル
nl: Audio: kanalen
pl: Audio: Kanały
pt: Áudio: Canais
pt_pt: Áudio: Canais
ru: Аудио: каналы
tr: Ses: Kanallar
vi: Âm thanh: Kênh

source: Audio: Convert
de: Audio: Konvertieren
es: Audio: Convertir
fr: Audio: Convertir
he: שמע: המרה
hi: ऑडियो: कन्वर्ट करें
it: Audio: Converti
ja: 音声：変換
nl: Audio: converteren
pl: Audio: Konwertuj
pt: Áudio: Conversão
pt_pt: Áudio: Converter
ru: Аудио: конвертировать
tr: Ses: Dönüştür
vi: Âm thanh: Chuyển đổi

source: Audio: Effects
de: Audio: Effekte
es: Audio: Efectos
fr: Audio: Effets
he: שמע: אפקטים
hi: ऑडियो: प्रभाव
it: Audio: Effetti
ja: 音声：エフェクト
nl: Audio: effecten
pl: Audio: Efekty
pt: Áudio: Efeitos
pt_pt: Áudio: Efeitos
ru: Аудио: эффекты
tr: Ses: Efektler
vi: Âm thanh: Hiệu ứng

source: Audio: MP3 files
de: Audio: MP3-Dateien
es: Audio: Archivos MP3
fr: Audio: Fichiers MP3
he: שמע: קובצי MP3
hi: ऑडियो: MP3 फ़ाइलें
it: Audio: File MP3
ja: 音声：MP3ファイル
nl: Audio: mp3-bestanden
pl: Audio: Pliki MP3
pt: Áudio: Arquivos MP3
pt_pt: Áudio: Ficheiros MP3
ru: Аудио: MP3 файлы
tr: Ses: MP3 dosyaları
vi: Âm thanh: Tệp MP3

source: Audio: Quality
de: Audio: Qualität
es: Audio: Calidad
fr: Audio: Qualité
he: שמע: איכות
hi: ऑडियो: गुणवत्ता
it: Audio: Qualità
ja: 音声：品質
nl: Audio: kwaliteit
pl: Audio: Jakość
pt: Áudio: Qualidade
pt_pt: Áudio: Qualidade
ru: Аудио: качество
tr: Ses: Kalite
vi: Âm thanh: Chất lượng

source: Document: Convert
de: Dokument: Konvertieren
es: Documento: Convertir
fr: Document: Convertir
he: מסמך: המרה
hi: दस्तावेज़: कन्वर्ट करें
it: Documento: Converti
ja: ドキュメント：変換
nl: Document: converteren
pl: Dokument: Konwertuj
pt: Documento: Conversão
pt_pt: Documento: Converter
ru: Документ: конвертировать
tr: Belge: Dönüştür
vi: Tài liệu: Chuyển đổi

source: Document: Print
de: Dokument: Drucken
es: Documento: Imprimir
fr: Document: Imprimer
he: מסמך: הדפסה
hi: दस्तावेज़: प्रिंट करें
pl: Dokument: Drukuj
pt: Documento: Impressão
pt_pt: Documento: Impressão
tr: Belge: Yazdır
vi: Tài liệu: In

source: Image: Color
de: Bild: Farbe
es: Imagen: Color
fr: Image: Couleur
he: תמונה: צבע
hi: छवि: रंग
it: Immagine: Colore
ja: 画像：色
nl: Afbeelding: kleur
pl: Obraz: Kolor
pt: Imagem: Cor
pt_pt: Imagem: Cor
ru: Изображение: цвет
tr: Görüntü: Renk
vi: Hình ảnh: Màu sắc

source: Image: Combine, Split
de: Bild: Kombinieren, Aufteilen
es: Imagen: Combinar, Dividir
fr: Image: Combiner, Diviser
he: תמונה: שילוב, פיצול
hi: छवि: संयोजित करें, विभाजित करें
it: Immagine: Combina, Dividi
ja: 画像：結合・分割
nl: Afbeelding: combineren, splitsen
pl: Obraz: Łącz, Dziel
pt: Imagem: Combinar, Dividir
pt_pt: Imagem: Combinar, Dividir
ru: Изображение: объединить, разделить
tr: Görüntü: Birleştir, Ayır
vi: Hình ảnh: Kết hợp, Tách

source: Image: Convert
de: Bild: Konvertieren
es: Imagen: Convertir
fr: Image: Convertir
he: תמונה: המרה
hi: छवि: कन्वर्ट करें
it: Immagine: Converti
ja: 画像：変換
nl: Afbeelding: converteren
pl: Obraz: Konwertuj
pt: Imagem: Conversão
pt_pt: Imagem: Converter
ru: Изображение: конвертировать
tr: Görüntü: Dönüştür
vi: Hình ảnh: Chuyển đổi

source: Image: Crop, Resize
de: Bild: Zuschneiden, Größenänderung
es: Imagen: Recortar, Redimensionar
fr: Image: Rogner, Redimensionner
he: תמונה: חיתוך, שינוי גודל
hi: छवि: क्रॉप करें, आकार बदलें
it: Immagine: Ritaglia, Ridimensiona
ja: 画像：切り抜き・サイズ変更
nl: Afbeelding: bijsnijden, afmetingen wĳzigen
pl: Obraz: Przytnij, Zmień rozmiar
pt: Imagem: Cortar, Redimensionar
pt_pt: Imagem: Cortar, Redimensionar
ru: Изображение: обрезать, изменить размер
tr: Görüntü: Kırp, Boyutlandır
vi: Hình ảnh: Cắt, Thay đổi kích thước

source: Image: Flip, Rotate
de: Bild: Spiegeln, Drehen
es: Imagen: Voltear, Rotar
fr: Image: Retourner, Pivoter
he: תמונה: היפוך, סיבוב
hi: छवि: पलटें, घुमाएँ
it: Immagine: Rovescia, Ruota
ja: 画像：反転・回転
nl: Afbeelding: spiegelen, draaien
pl: Obraz: Odbij, Obróć
pt: Imagem: Espelhar, Rotacionar
pt_pt: Imagem: Espelhar, Rodar
ru: Изображение: отразить, повернуть
tr: Görüntü: Çevir, Döndür
vi: Hình ảnh: Lật, Xoay

source: Image: Icons
de: Bild: Symbole
es: Imagen: Iconos
fr: Image: Icônes
he: תמונה: סמלים
hi: छवि: आइकन
it: Immagine: Icone
ja: 画像：アイコン
nl: Afbeelding: pictogrammen
pl: Obraz: Ikony
pt: Imagem: Ícones
pt_pt: Imagem: Ícones
ru: Изображение: иконки
tr: Görüntü: Simgeler
vi: Hình ảnh: Biểu tượng

source: Image: Metadata, Exif
de: Bild: Metadaten, Exif
es: Imagen: Metadatos, Exif
fr: Image: Métadonnées, Exif
he: תמונה: נתוני על, Exif
hi: छवि: मेटाडेटा, एक्सिफ़
it: Immagine: Metadati, Exif
ja: 画像：メタデータ、Exif
nl: Afbeelding: metagegevens, Exif
pl: Obraz: Metadane, Exif
pt: Imagem: Metadados, Exif
pt_pt: Imagem: Metadados, Exif
ru: Изображение: метаданные, EXIF
tr: Görüntü: Meta veri, Exif
vi: Hình ảnh: Metadata, Exif

source: Image: Optimize, Reduce
de: Bild: Optimieren, Verkleinern
es: Imagen: Optimizar, Reducir
fr: Image: Optimiser, Réduire
he: תמונה: מיטוב גודל, הקטנה
hi: छवि: अनुकूलित करें, कम करें
it: Immagine: Ottimizza, Riduci
ja: 画像：最適化・縮小
nl: Afbeelding: optimaliseren, verkleinen
pl: Obraz: Optymalizuj, Zmniejsz
pt: Imagem: Otimizar, Reduzir
pt_pt: Imagem: Otimizar, Reduzir
ru: Изображение: оптимизировать, уменьшить
tr: Görüntü: Optimize et, Küçült
vi: Hình ảnh: Tối ưu, Giảm kích thước

source: Image: Similarity
de: Bild: Ähnlichkeit
es: Imagen: Similaridad
fr: Image: Similarité
he: תמונה: דמיון
hi: छवि: समानता
it: Immagine: Somiglianza
ja: 画像：類似性
nl: Afbeelding: vergelijking
pl: Obraz: Podobieństwo
pt: Imagem: Similaridade
pt_pt: Imagem: Similaridade
ru: Изображение: сходство
tr: Görüntü: Benzerlik
vi: Hình ảnh: Tương tự

source: Image: SVG files
de: Bild: SVG-Dateien
es: Imagen: Archivos SVG
fr: Image: Fichiers SVG
he: תמונה: קובצי SVG
hi: छवि: SVG फ़ाइलें
it: Immagine: File SVG
ja: 画像：SVGファイル
nl: Afbeelding: svg-bestanden
pl: Obraz: Pliki SVG
pt: Imagem: Arquivos SVG
pt_pt: Imagem: Ficheiros SVG
ru: Изображение: SVG файлы
tr: Görüntü: SVG dosyaları
vi: Hình ảnh: Tệp SVG

source: Image: Text recognition (OCR)
de: Bild: Texterkennung (OCR)
es: Imagen: Reconocimiento de texto (OCR)
fr: Image: Reconnaissance de texte (OCR)
he: תמונה: זיהוי טקסט (OCR)
hi: छवि: पाठ पहचान (OCR)
it: Immagine: Riconoscimento testo (OCR)
ja: 画像：テキスト認識 (OCR)
nl: Afbeelding: tekstherkenning (ocr)
pl: Obraz: Rozpoznawanie tekstu (OCR)
pt: Imagem: Reconhecimento de texto (OCR)
pt_pt: Imagem: Reconhecimento de texto (OCR)
ru: Изображение: распознавание текста (OCR)
tr: Görüntü: Metin tanıma (OCR)
vi: Hình ảnh: Nhận diện văn bản (OCR)

source: Image: Transparency
de: Bild: Transparenz
es: Imagen: Transparencia
fr: Image: Transparence
he: תמונה: שקיפות
hi: छवि: पारदर्शिता
it: Immagine: Trasparenza
ja: 画像：透明度
nl: Afbeelding: doorzichtigheid
pl: Obraz: Przezroczystość
pt: Imagem: Transparência
pt_pt: Imagem: Transparência
ru: Изображение: прозрачность
tr: Görüntü: Şeffaflık
vi: Hình ảnh: Độ trong suốt

source: Image: Watermark
de: Bild: Wasserzeichen
es: Imagen: Marca de agua
fr: Image: Filigrane
he: תמונה: סימן מים
hi: छवि: वॉटरमार्क
it: Immagine: Filigrana
ja: 画像：透かし
nl: Afbeelding: watermerk
pl: Obraz: Znak wodny
pt: Imagem: Marca d'água
pt_pt: Imagem: Marca de água
ru: Изображение: водяной знак
tr: Görüntü: Filigran
vi: Hình ảnh: Watermark

source: PDF: Annotations
de: PDF: Anmerkungen
es: PDF: Anotaciones
he: קובץ PDF: הערות
hi: PDF: एनोटेशन
it: PDF: Annotazioni
ja: PDF：注釈
nl: PDF: aantekeningen
pl: PDF: Adnotacje
pt: PDF: Anotações
pt_pt: PDF: Anotações
ru: PDF: аннотации
tr: PDF: Açıklamalar
vi: PDF: Ghi chú

source: PDF: Combine, Split
de: PDF: Kombinieren, Aufteilen
es: PDF: Combinar, Dividir
fr: PDF: Combiner, Diviser
he: קובץ PDF: שילוב, פיצול
hi: PDF: संयोजित करें, विभाजित करें
it: PDF: Combina, Dividi
ja: PDF：結合・分割
nl: PDF: combineren, splitsen
pl: PDF: Łącz, Dziel
pt: PDF: Combinar, Dividir
pt_pt: PDF: Combinar, Dividir
ru: PDF: объединить, разделить
tr: PDF: Birleştir, Ayır
vi: PDF: Kết hợp, Tách

source: PDF: Security
de: PDF: Sicherheit
es: PDF: Seguridad
fr: PDF: Sécurité
he: קובץ PDF: אבטחה
hi: PDF: सुरक्षा
it: PDF: Sicurezza
ja: PDF：セキュリティ
nl: PDF: beveiliging
pl: PDF: Bezpieczeństwo
pt_pt: PDF: Segurança
ru: PDF: безопасность
tr: PDF: Güvenlik
vi: PDF: Bảo mật

source: PDF: Multiple-page layout
de: PDF: Mehrseitiges Layout
es: PDF: Diseño de múltiples páginas
fr: PDF: Mise en page multipage
he: קובץ PDF: פריסה מרובת־עמודים
hi: PDF: बहु-पृष्ठ लेआउट
it: PDF: Layout multipagina
ja: PDF：複数ページレイアウト
nl: PDF: meerdere pagina's
pl: PDF: Układ wielostronicowy
pt: PDF: Layout de múltiplas páginas
pt_pt: PDF: Layout de múltiplas páginas
ru: PDF: многостраничный макет
tr: PDF: Çok sayfalı düzen
vi: PDF: Bố cục nhiều trang

source: PDF: Optimize, Reduce
de: PDF: Optimieren, Verkleinern
es: PDF: Optimizar, Reducir
fr: PDF: Optimiser, Réduire
he: קובץ PDF: מיטוב גודל, הקטנה
hi: PDF: अनुकूलित करें, कम करें
it: PDF: Ottimizza, Riduci
ja: PDF：最適化・縮小
nl: PDF: optimaliseren, verkleinen
pl: PDF: Optymalizuj, Zmniejsz
pt: PDF: Otimizar, Reduzir
pt_pt: PDF: Otimizar, Reduzir
ru: PDF: оптимизировать, уменьшить
tr: PDF: Optimize et, Küçült
vi: PDF: Tối ưu, Giảm kích thước

source: PDF: Page size
de: PDF: Seitengröße
es: PDF: Tamaño de página
fr: PDF: Taille de page
he: קובץ PDF: גודל עמוד
hi: PDF: पृष्ठ आकार
it: PDF: Dimensione pagina
ja: PDF：ページサイズ
nl: PDF: paginagrootte
pl: PDF: Rozmiar strony
pt: PDF: Tamanho da página
pt_pt: PDF: Tamanho da página
ru: PDF: размер страницы
tr: PDF: Sayfa boyutu
vi: PDF: Kích thước trang

source: PDF: Rotate
de: PDF: Drehen
es: PDF: Rotar
fr: PDF: Pivoter
he: קובץ PDF: סיבוב
hi: PDF: घुमाएँ
it: PDF: Ruota
ja: PDF：回転
nl: PDF: draaien
pl: PDF: Obróć
pt: PDF: Rotacionar
pt_pt: PDF: Rodar
ru: PDF: повернуть
tr: PDF: Döndür
vi: PDF: Xoay

source: PDF: Signatures
de: PDF: Signaturen
es: PDF: Firmas
he: קובץ PDF: חתימות
hi: PDF: हस्ताक्षर
it: PDF: Firma
ja: PDF：署名
nl: PDF: handtekeningen
pl: PDF: Podpisy
pt: PDF: Assinaturas
pt_pt: PDF: Assinaturas
ru: PDF: подписи
tr: PDF: İmzalar
vi: PDF: Chữ ký

source: PDF: Text recognition (OCR)
de: PDF: Texterkennung (OCR)
es: PDF: Reconocimiento de texto (OCR)
fr: PDF: Reconnaissance de texte (OCR)
he: קובץ PDF: זיהוי טקסט (OCR)
hi: PDF: पाठ पहचान (OCR)
it: PDF: Riconoscimento testo (OCR)
ja: PDF：テキスト認識 (OCR)
nl: PDF: tekstherkenning (ocr)
pl: PDF: Rozpoznawanie tekstu (OCR)
pt: PDF: Reconhecimento de texto (OCR)
pt_pt: PDF: Reconhecimento de texto (OCR)
ru: PDF: распознавание текста (OCR)
tr: PDF: Metin tanıma (OCR)
vi: PDF: Nhận diện văn bản (OCR)

source: PDF: Tools
de: PDF: Werkzeuge
es: PDF: Herramientas
fr: PDF: Outils
he: קובץ PDF: כלים
hi: PDF: उपकरण
it: PDF: Strumenti
ja: PDF：ツール
nl: PDF: hulpmiddelen
pl: PDF: Narzędzia
pt: PDF: Ferramentas
pt_pt: PDF: Ferramentas
ru: PDF: инструменты
tr: PDF: Araçlar
vi: PDF: Công cụ

source: PDF: Watermark
de: PDF: Wasserzeichen
es: PDF: Marca de agua
fr: PDF: Filigrane
he: קובץ PDF: סימן מים
hi: PDF: वॉटरमार्क
it: PDF: Filigrana
ja: PDF：透かし
nl: PDF: watermerk
pl: PDF: Znak wodny
pt: PDF: Marca d'água
pt_pt: PDF: Marca de água
ru: PDF: водяной знак
tr: PDF: Filigran

source: Video: Aspect ratio
de: Video: Seitenverhältnis
es: Video: Relación de aspecto
fr: Vidéo: Ratio d'aspect
he: וידאו: יחס תצוגה
hi: वीडियो: पहलू अनुपात
it: Video: Rapporto d'aspetto
ja: 動画：アスペクト比
nl: Video: beeldverhouding
pl: Wideo: Proporcje
pt: Vídeo: Proporção
pt_pt: Vídeo: Proporção
ru: Видео: соотношение сторон
tr: Video: En-boy oranı
vi: Video: Tỷ lệ khung hình

source: Video: Audio track
de: Video: Audiospur
es: Video: Pista de audio
fr: Vidéo: Piste audio
he: וידאו: רצועת שמע
hi: वीडियो: ऑडियो ट्रैक
it: Video: Traccia audio
ja: 動画：音声トラック
nl: Video: audiospoor
pl: Wideo: Ścieżka dźwiękowa
pt: Vídeo: Faixa de áudio
pt_pt: Vídeo: Faixa de áudio
ru: Видео: аудиодорожка
tr: Video: Ses parçası
vi: Video: Dòng âm thanh

source: Video: Convert
de: Video: Konvertieren
es: Video: Convertir
fr: Vidéo: Convertir
he: וידאו: המרה
hi: वीडियो: कन्वर्ट करें
it: Video: Converti
ja: 動画：変換
nl: Video: converteren
pl: Wideo: Konwertuj
pt: Vídeo: Conversão
pt_pt: Vídeo: Converter
ru: Видео: конвертировать
tr: Video: Dönüştür
vi: Video: Chuyển đổi

source: Video: Export frames
de: Video: Frames exportieren
es: Video: Exportar fotogramas
fr: Vidéo: Exporter des images
he: וידאו: ייצוא תמוניות
hi: वीडियो: फ़्रेम निर्यात करें
it: Video: Esporta fotogrammi
ja: 動画：フレーム抽出
nl: Video: frames exporteren
pl: Wideo: Eksportuj klatki
pt: Vídeo: Exportar quadros
pt_pt: Vídeo: Exportar frames
ru: Видео: экспортировать кадры
tr: Video: Kareleri dışa aktar
vi: Video: Xuất khung hình

source: Video: Flip, Rotate
de: Video: Spiegeln, Drehen
es: Video: Voltear, Rotar
fr: Vidéo: Retourner, Pivoter
he: וידאו: היפוך, סיבוב
hi: वीडियो: पलटें, घुमाएँ
it: Video: Rovescia, Ruota
ja: 動画：反転・回転
nl: Video: spiegelen, draaien
pl: Wideo: Odbij, Obróć
pt: Vídeo: Espelhar, Rotacionar
pt_pt: Vídeo: Espelhar, Rodar
ru: Видео: отразить, повернуть
tr: Video: Çevir, Döndür
vi: Video: Lật, Xoay

source: Video: Frame rate
de: Video: Bildrate
es: Video: Tasa de fotogramas
fr: Vidéo: Fréquence d'images
he: וידאו: קצב תמוניות (FPS)
hi: वीडियो: फ़्रेम दर
it: Video: Frequenza fotogrammi
ja: 動画：フレームレート
nl: Video: framesnelheid
pl: Wideo: Liczba klatek
pt: Vídeo: Taxa de quadros
pt_pt: Vídeo: Taxa de frames
ru: Видео: частота кадров
tr: Video: Kare hızı
vi: Video: Tốc độ khung hình
