Repository: cfgnunes/nautilus-scripts
Catalog: .po/*.po
Languages: de, es, fr, he, hi, it, ja, nl, pl, pt, pt_pt, ru, tr, vi

source: Image: Split into 2 (horizontal)
de: Bild: In 2 teilen (horizontal)
fr: Image: Diviser en 2 (horizontal)
he: תמונה: פיצול ל־2 חלקים (אופקי)
hi: छवि: 2 में विभाजित करें (क्षैतिज)
it: Immagine: Dividi in 2 (orizzontale)
ja: 画像：2つに分割 (水平)
nl: Afbeelding: in tweeën splitsen (horizontaal)
pl: Obraz: Podziel na 2 (poziomo)
pt_pt: Imagem: Dividir em 2 (horizontal)
ru: Изображение: разделить на 2 (горизонтально)
tr: Görüntü: 2'ye ayır (yatay)
vi: Hình ảnh: Chia thành 2 (ngang)

source: Image: Split into 2 (vertical)
de: Bild: In 2 teilen (vertikal)
fr: Image: Diviser en 2 (vertical)
he: תמונה: פיצול ל־2 חלקים (אנכי)
hi: छवि: 2 में विभाजित करें (ऊर्ध्वाधर)
it: Immagine: Dividi in 2 (verticale)
ja: 画像：2つに分割 (垂直)
nl: Afbeelding: in tweeën splitsen (verticaal)
pl: Obraz: Podziel na 2 (pionowo)
pt_pt: Imagem: Dividir em 2 (vertical)
ru: Изображение: разделить на 2 (вертикально)
tr: Görüntü: 2'ye ayır (dikey)
vi: Hình ảnh: Chia thành 2 (dọc)

source: Image: Split into 4
de: Bild: In 4 teilen
es: Imagen: Dividir en 4
fr: Image: Diviser en 4
he: תמונה: פיצול ל־4 חלקים
hi: छवि: 4 में विभाजित करें
it: Immagine: Dividi in 4
ja: 画像：4つに分割
nl: Afbeelding: in vieren splitsen
pl: Obraz: Podziel na 4
pt: Imagem: Dividir em 4
pt_pt: Imagem: Dividir em 4
ru: Изображение: разделить на 4
tr: Görüntü: 4'e ayır
vi: Hình ảnh: Chia thành 4

source: Image: Stack (horizontal)
de: Bild: Stapeln (horizontal)
fr: Image: Empiler (horizontal)
he: תמונה: ערימה (אופקית)
hi: छवि: स्टैक करें (क्षैतिज)
it: Immagine: Sovrapponi (orizzontale)
ja: 画像：並べる (水平)
nl: Afbeelding: stapelen (horizontaal)
pl: Obraz: Ułóż w stos (poziomo)
pt_pt: Imagem: Empilhar (horizontal)
ru: Изображение: сложить (горизонтально)
tr: Görüntü: Yığ (yatay)
vi: Hình ảnh: Ghép hàng (ngang)

source: Image: Stack (vertical)
de: Bild: Stapeln (vertikal)
fr: Image: Empiler (vertical)
he: תמונה: ערימה (אנכית)
hi: छवि: स्टैक करें (ऊर्ध्वाधर)
it: Immagine: Sovrapponi (verticale)
ja: 画像：並べる (垂直)
nl: Afbeelding: stapelen (verticaal)
pl: Obraz: Ułóż w stos (pionowo)
pt_pt: Imagem: Empilhar (vertical)
ru: Изображение: сложить (вертикально)
tr: Görüntü: Yığ (dikey)
vi: Hình ảnh: Ghép cột (dọc)

source: IP: Scanner
he: כתובות IP: סורק
hi: IP: स्कैनर
ja: IP：スキャナー
pl: IP: Skaner
ru: IP: сканирование
tr: IP: Tarayıcı
vi: IP: Quét

source: List hard links
de: Hardlinks auflisten
es: Listar enlaces físicos
fr: Lister les liens physiques
he: הצגת קישורים קשיחים
hi: हार्ड लिंक सूचीबद्ध करें
it: Elenca collegamenti fisici
ja: ハードリンクを一覧表示
nl: Harde koppelingen tonen
pl: Wyświetl twarde łącza
pt: Listar links físicos
pt_pt: Listar links físicos
ru: Показать жесткие ссылки
tr: Sabit bağlantıları listele
vi: Liệt kê liên kết cứng

source: List largest directories
de: Größte Verzeichnisse anzeigen
es: Listar directorios más grandes
fr: Lister les plus grands répertoires
he: הצגת התיקיות הגדולות ביותר
hi: सबसे बड़ी निर्देशिकाएँ सूचीबद्ध करें
it: Elenca directory più grandi
ja: 大きい順にディレクトリを一覧表示
nl: Grootste mappen tonen
pl: Wyświetl największe katalogi
pt: Listar maiores diretórios
pt_pt: Listar maiores diretórios
ru: Показать крупнейшие каталоги
tr: En büyük dizinleri listele
vi: Liệt kê thư mục lớn nhất

source: List largest files
de: Größte Dateien anzeigen
es: Listar archivos más grandes
fr: Lister les plus gros fichiers
he: הצגת הקבצים הגדולים ביותר
hi: सबसे बड़ी फ़ाइलें सूचीबद्ध करें
it: Elenca file più grandi
ja: 大きい順にファイルを一覧表示
nl: Grootste bestanden tonen
pl: Wyświetl największe pliki
pt: Listar maiores arquivos
pt_pt: Listar maiores ficheiros
ru: Показать крупнейшие файлы
tr: En büyük dosyaları listele
vi: Liệt kê tệp lớn nhất

source: List permissions and owners
de: Berechtigungen und Besitzer anzeigen
es: Listar permisos y propietarios
fr: Lister les permissions et propriétaires
he: הצגת הרשאות ובעלים
hi: अनुमतियाँ और मालिक सूचीबद्ध करें
it: Elenca permessi e proprietari
ja: 権限と所有者を一覧表示
nl: Rechten en eigenaars tonen
pl: Wyświetl uprawnienia i właścicieli
pt: Listar permissões e proprietários
pt_pt: Listar permissões e proprietários
ru: Показать разрешения и владельцев
tr: İzinleri ve sahipleri listele
vi: Liệt kê quyền và chủ sở hữu

source: List recent files
de: Zuletzt verwendete Dateien anzeigen
fr: Lister les fichiers récents
he: הצגת קבצים אחרונים
hi: हाल की फ़ाइलें सूचीबद्ध करें
it: Elenca file recenti
ja: 最近のファイルを一覧表示
nl: Recente bestanden tonen
pl: Wyświetl ostatnie pliki
pt_pt: Listar ficheiros recentes
ru: Показать недавние файлы
tr: Son dosyaları listele
vi: Liệt kê tệp gần đây

source: List symbolic links
de: Symbolische Links anzeigen
es: Listar enlaces simbólicos
fr: Lister les liens symboliques
he: הצגת קישורים סימבוליים
hi: सिंबोलिक लिंक सूचीबद्ध करें
it: Elenca collegamenti simbolici
ja: シンボリックリンクを一覧表示
nl: Snelkoppelingen tonen
pl: Wyświetl dowiązania symboliczne
pt: Listar links simbólicos
pt_pt: Listar links simbólicos
ru: Показать символические ссылки
tr: Sembolik bağlantıları listele
vi: Liệt kê liên kết tượng trưng

source: Media: Concatenate files
de: Medien: Dateien zusammenführen
es: Media: Concatenar archivos
fr: Média: Concaténer les fichiers
he: מדיה: שרשור קבצים
hi: मीडिया: फ़ाइलें संयोजित करें
it: Media: Concatenare file
ja: メディア：ファイルを連結
nl: Media: bestanden samenvoegen
pl: Media: Połącz pliki
pt: Mídia: Concatenar arquivos
pt_pt: Mídia: Concatenar ficheiros
ru: Медиа: объединить файлы
tr: Ortam: Dosyaları birleştir
vi: Media: Nối tệp

source: Media: Remove metadata
de: Medien: Metadaten entfernen
es: Media: Eliminar metadatos
fr: Média: Supprimer les métadonnées
he: מדיה: הסרת נתוני על
hi: मीडिया: मेटाडेटा हटाएँ
it: Media: Rimuovi metadati
ja: メディア：メタデータを削除
nl: Media: metagegevens wissen
pl: Media: Usuń metadane
pt: Mídia: Remover metadados
pt_pt: Mídia: Remover metadados
ru: Медиа: удалить метаданные
tr: Ortam: Meta verileri kaldır
vi: Media: Xóa metadata

source: Media: Show basic metadata
de: Medien: Grundlegende Metadaten anzeigen
es: Media: Mostrar metadatos básicos
fr: Média: Afficher les métadonnées de base
he: מדיה: הצגת נתוני על בסיסיים
hi: मीडिया: बेसिक मेटाडेटा दिखाएँ
it: Media: Mostra metadati base
ja: メディア：基本のメタデータを表示
nl: Media: metagegevens tonen
pl: Media: Pokaż podstawowe metadane
pt: Mídia: Mostrar metadados básicos
pt_pt: Mídia: Exibir metadados básicos
ru: Медиа: показать основные метаданные
tr: Ortam: Temel meta verileri göster
vi: Media: Hiển thị metadata cơ bản

source: MP3: (artist - title) Name to ID3
de: MP3: (Künstler - Titel) Name zu ID3
fr: MP3: (artiste - titre) Nom vers ID3
he: קובץ MP3: (אומן - כותרת) המרת שם ל־ID3
hi: MP3: (कलाकार - शीर्षक) नाम से ID3
it: MP3: (artista - titolo) Nome a ID3
ja: MP3：(アーティスト - タイトル) 名前をID3に
nl: MP3: (artiest - titel) naam → ID3
pl: MP3: (artysta - tytuł) Nazwa do ID3
pt_pt: MP3: (artista - título) Nome para ID3
ru: MP3: (исполнитель - название) имя в ID3
tr: MP3: (sanatçı - başlık) İsmi ID3'e yaz
vi: MP3: (nghệ sĩ - tiêu đề) Tên -> ID3

source: MP3: (artist - title) ID3 to Name
de: MP3: (Künstler - Titel) ID3 zu Name
fr: MP3: (artiste - titre) ID3 vers Nom
he: קובץ MP3: (אומן - כותרת) המרת ID3 לשֵׁם
hi: MP3: (कलाकार - शीर्षक) ID3 से नाम
it: MP3: (artista - titolo) ID3 a Nome
ja: MP3：(アーティスト - タイトル) ID3を名前へ
nl: MP3: (artiest - titel) ID3 → naam
pl: MP3: (artysta - tytuł) ID3 do nazwy
pt_pt: MP3: (artista - título) ID3 para Nome
ru: MP3: (исполнитель - название) ID3 в имя
tr: MP3: (sanatçı - başlık) ID3'ten İsme
vi: MP3: (nghệ sĩ - tiêu đề) ID3 -> Tên

source: MP3: Volume maximize (recursive)
de: MP3: Lautstärke maximieren (rekursiv)
es: MP3: Maximizar volumen (recursivo)
fr: MP3: Maximiser le volume (récursif)
he: שמע: הגברה לעוצמת השמע המרבית (רקורסיבית)
hi: MP3: वॉल्यूम अधिकतम करें (पुनरावर्ती)
it: MP3: Massimizza volume (ricorsivo)
ja: MP3：音量の最大化 (再帰的)
nl: MP3: volumeniveau verhogen (recursief)
pl: MP3: Maksymalizuj głośność (rekurencyjnie)
pt_pt: MP3: Maximizar volume (recursivo)
ru: MP3: максимизировать громкость (рекурсивно)
tr: MP3: Sesi maksimize et (özyinelemeli)
vi: MP3: Tăng âm lượng tối đa (đệ quy)

source: MP3: Volume normalize (recursive)
de: MP3: Lautstärke normalisieren (rekursiv)
es: MP3: Normalizar volumen (recursivo)
fr: MP3: Normaliser le volume (récursif)
he: שמע: נרמול עוצמת השמע (רקורסיבי)
hi: MP3: वॉल्यूम सामान्य करें (पुनरावर्ती)
it: MP3: Normalizza volume (ricorsivo)
ja: MP3：音量の正規化 (再帰的)
nl: MP3: volumeniveau normaliseren (recursief)
pl: MP3: Normalizuj głośność (rekurencyjnie)
pt_pt: MP3: Normalizar volume (recursivo)
ru: MP3: нормализовать громкость (рекурсивно)
tr: MP3: Ses seviyesini normalleştir (özyinelemeli)
vi: MP3: Chuẩn hóa âm lượng (đệ quy)

source: MP3: Repair (recursive)
de: MP3: Reparieren (rekursiv)
es: MP3: Reparar (recursivo)
fr: MP3: Réparer (récursif)
he: קובצי MP3: תיקון (רקורסיבי)
pt: MP3: Reparar (recursivo)

source: MP3: Show encoding details
de: MP3: Kodierungsdetails anzeigen
es: MP3: Mostrar detalles de codificación
fr: MP3: Afficher les détails d'encodage
he: קובצי MP3: הצגת פרטי קידוד
hi: MP3: एन्कोडिंग विवरण दिखाएँ
it: MP3: Mostra dettagli codifica
ja: MP3：エンコードの詳細を表示
nl: MP3: encoderingsinformatie tonen
pl: MP3: Pokaż szczegóły kodowania
pt: MP3: Mostrar detalhes de codificação
pt_pt: MP3: Exibir detalhes de codificação
ru: MP3: показать детали кодирования
tr: MP3: Kodlama detaylarını göster
vi: MP3: Hiển thị chi tiết mã hóa

source: Open item location
de: Speicherort des Elements öffnen
es: Abrir ubicación del elemento
fr: Ouvrir l'emplacement de l'élément
he: פתיחת מיקום פריט
hi: आइटम स्थान खोलें
it: Apri posizione elemento
ja: アイテムの場所を開く
nl: Itemlocatie openen
pl: Otwórz lokalizację elementu
pt: Abrir localização do item
pt_pt: Abrir local do item
ru: Открыть расположение элемента
tr: Öğe konumunu aç
vi: Mở vị trí mục

source: Paste as hard link
de: Als Hardlink einfügen
es: Pegar como enlace físico
fr: Coller comme lien physique
he: הדבקה בתור קישור קשיח
hi: हार्ड लिंक के रूप में पेस्ट करें
it: Incolla come collegamento fisico
ja: ハードリンクとして貼り付け
nl: Plakken als harde koppeling
pl: Wklej jako twarde łącze
pt: Colar como link físico
pt_pt: Colar como link físico
ru: Вставить как жесткую ссылку
tr: Sabit bağlantı olarak yapıştır
vi: Dán dưới dạng liên kết cứng

source: Paste as symbolic link
de: Als symbolischen Link einfügen
es: Pegar como enlace simbólico
fr: Coller comme lien symbolique
he: הדבקה בתור קישור סימבולי
hi: सिंबोलिक लिंक के रूप में पेस्ट करें
it: Incolla come collegamento simbolico
ja: シンボリックリンクとして貼り付け
nl: Plakken als snelkoppeling
pl: Wklej jako dowiązanie symboliczne
pt: Colar como link simbólico
pt_pt: Colar como link simbólico
ru: Вставить как символическую ссылку
tr: Sembolik bağlantı olarak yapıştır
vi: Dán dưới dạng liên kết tượng trưng

source: Paste clipboard content
fr: Coller le contenu du presse-papiers
he: הדבקת התוכן מלוח הגזירים
hi: क्लिपबोर्ड सामग्री पेस्ट करें
it: Incolla contenuto appunti
ja: クリップボードの内容を貼り付け
nl: Klembordinhoud plakken
pl: Wklej zawartość schowka
pt_pt: Colar área de transferência
ru: Вставить содержимое буфера обмена
tr: Pano içeriğini yapıştır
vi: Dán nội dung bộ nhớ tạm

source: PDF: Add watermark (over)
de: PDF: Wasserzeichen (darüber)
fr: PDF: Ajouter un filigrane (par-dessus)
he: קובץ PDF: הוספת סימן מים (מעל)
hi: PDF: वॉटरमार्क जोड़ें (ऊपर)
it: PDF: Aggiungi filigrana (sopra)
ja: PDF：透かしを追加（上）
nl: PDF: watermerk toevoegen (bovenop)
pl: PDF: Dodaj znak wodny (nad)
pt_pt: PDF: Adicionar marca de água (sobre)
ru: PDF: добавить водяной знак (поверх)
tr: PDF: Filigran ekle (üzerine)
vi: PDF: Thêm watermark (phía trên)

source: PDF: Add watermark (under)
de: PDF: Wasserzeichen (darunter)
fr: PDF: Ajouter un filigrane (par-dessous)
he: קובץ PDF: הוספת סימן מים (מתחת)
hi: PDF: वॉटरमार्क जोड़ें (नीचे)
it: PDF: Aggiungi filigrana (sotto)
ja: PDF：透かしを追加（下）
nl: PDF: watermerk toevoegen (onderop)
pl: PDF: Dodaj znak wodny (pod)
pt_pt: PDF: Adicionar marca de água (sob)
ru: PDF: добавить водяной знак (под)
tr: PDF: Filigran ekle (altına)
vi: PDF: Thêm watermark (phía dưới)

source: PDF: Combine multiple PDFs
de: PDF: Mehrere PDFs kombinieren
es: PDF: Combinar múltiples PDFs
fr: PDF: Combiner plusieurs PDF
he: קובץ PDF: שילוב קובצי PDF מרובים
hi: PDF: एकाधिक PDF संयोजित करें
it: PDF: Combina più PDF
ja: PDF：複数のPDFを結合
nl: PDF: pdf-bestanden combineren
pl: PDF: Połącz wiele plików PDF
pt_pt: PDF: Combinar múltiplos PDFs
ru: PDF: объединить несколько PDF
tr: PDF: Birden fazla PDF'i birleştir
vi: PDF: Kết hợp nhiều PDF

source: PDF: Convert to PDFA-2b
de: PDF: In PDFA-2b konvertieren
es: PDF: Convertir a PDFA-2b
fr: PDF: Convertir en PDFA-2b
he: קובץ PDF: המרה לקובץ PDFA-2b
hi: PDF: PDFA-2b में कन्वर्ट करें
it: PDF: Converti in PDFA-2b
ja: PDF：PDF/A-2bに変換
nl: PDF: converteren naar PDFA-2b
pl: PDF: Konwertuj na PDFA-2b
pt: PDF: Converter para PDFA-2b
pt_pt: PDF: Converter para PDFA-2b
ru: PDF: конвертировать в PDFA-2b
tr: PDF: PDFA-2b'ye dönüştür
vi: PDF: Chuyển sang PDFA-2b

source: PDF: Remove password
de: PDF: Passwort entfernen
es: PDF: Eliminar contraseña
fr: PDF: Supprimer le mot de passe
he: קובץ PDF: הסרת סיסמה
hi: PDF: पासवर्ड हटाएँ
it: PDF: Rimuovi password
ja: PDF：パスワードを削除
nl: PDF: wachtwoord wissen
pl: PDF: Usuń hasło
pt_pt: PDF: Remover palavra-passe
ru: PDF: удалить пароль
tr: PDF: Parolayı kaldır
vi: PDF: Xóa mật khẩu

source: PDF: Set a password
de: PDF: Passwort festlegen
es: PDF: Establecer contraseña
fr: PDF: Définir un mot de passe
he: קובץ PDF: הגדרת סיסמה
hi: PDF: पासवर्ड सेट करें
it: PDF: Imposta password
ja: PDF：パスワードを設定
nl: PDF: wachtwoord instellen
pl: PDF: Ustaw hasło
pt_pt: PDF: Definir palavra-passe
ru: PDF: установить пароль
tr: PDF: Parola belirle
vi: PDF: Đặt mật khẩu

source: PDF: Extract images
de: PDF: Bilder extrahieren
es: PDF: Extraer imágenes
fr: PDF: Extraire les images
he: קובץ PDF: חילוץ תמונות
hi: PDF: छवियाँ निकालें
it: PDF: Estrai immagini
ja: PDF：画像を抽出
nl: PDF: afbeeldingen extraheren
pl: PDF: Wyodrębnij obrazy
pt: PDF: Extrair imagens
pt_pt: PDF: Extrair imagens
ru: PDF: извлечь изображения
tr: PDF: Görüntüleri çıkar
vi: PDF: Trích xuất hình ảnh

source: PDF: Find annotated PDFs
de: PDF: Annotierte PDFs finden
es: PDF: Encontrar PDFs anotados
fr: PDF: Trouver les PDF annotés
he: קובץ PDF: הצגת קובצי PDF עם הערות
hi: PDF: एनोटेटेड PDF खोजें
it: PDF: Trova PDF annotati
ja: PDF：注釈付きのPDFを検索
nl: PDF: zoeken naar pdf's met aantekeningen
pl: PDF: Znajdź PDF z adnotacjami
pt_pt: PDF: Procurar PDFs anotados
ru: PDF: найти аннотированные PDF
tr: PDF: Açıklamalı PDF'leri bul
vi: PDF: Tìm PDF có chú thích

source: PDF: Find non-linearized PDFs
de: PDF: Nicht-linearisierte PDFs finden
es: PDF: Encontrar PDFs no linealizados
fr: PDF: Trouver les PDF non linéarisés
he: קובץ PDF: הצגת קובצי PDF שאינם לינאריים
hi: PDF: गैर-रैखिकृत PDF खोजें
it: PDF: Trova PDF non linearizzati
ja: PDF：線形化されていないPDFを検索
nl: PDF: zoeken naar niet-lineaire pdf's
pl: PDF: Znajdź nielinearyzowane PDF
pt_pt: PDF: Procurar PDFs não linearizados
ru: PDF: найти нелинерализованные PDF
tr: PDF: Doğrusal olmayan PDF'leri bul
vi: PDF: Tìm PDF không tuyến tính hóa

source: PDF: Find non-searchable PDFs
de: PDF: Nicht durchsuchbare PDFs finden
es: PDF: Encontrar PDFs no buscables
fr: PDF: Trouver les PDF non interrogeables
he: קובץ PDF: הצגת קובצי PDF שלא ניתן לאתר
hi: PDF: गैर-खोज योग्य PDF खोजें
it: PDF: Trova PDF non ricercabili
ja: PDF：検索可能でないPDFを検索
nl: PDF: zoeken naar niet-doorzoekbare pdf's
pl: PDF: Znajdź PDF chronione hasłem
pt_pt: PDF: Procurar PDFs não pesquisáveis
ru: PDF: найти непоисковые PDF
tr: PDF: Aranamayan PDF'leri bul
vi: PDF: Tìm PDF không thể tìm kiếm

source: PDF: Find password-protected PDFs
de: PDF: Passwortgeschützte PDFs finden
es: PDF: Buscar PDFs con contraseña
fr: PDF: Trouver les PDF protégés par mot de passe
he: קובץ PDF: הצגת קובצי PDF מוגנים בסיסמה
hi: PDF: पासवर्ड-सुरक्षित PDF खोजें
it: PDF: Trova PDF protetti da password
ja: PDF：パスワードで保護されたPDFを検索
nl: PDF: zoeken naar wachtwoord-beveiligde pdf's
pt_pt: PDF: Procurar PDFs com palavra-passe
ru: PDF: найти защищенные паролем PDF
tr: PDF: Parola korumalı PDF'leri bul
vi: PDF: Tìm PDF có mật khẩu

source: PDF: Find signed PDFs
de: PDF: Signierte PDFs finden
es: PDF: Encontrar PDFs firmados
fr: PDF: Trouver les PDF signés
he: קובץ SVG: איתור קובצי PDF חתומים
hi: PDF: हस्ताक्षरित PDF खोजें
it: PDF: Trova PDF firmati
ja: PDF：署名済みのPDFを検索
nl: PDF: zoeken naar ondertekende pdf's
pl: PDF: Znajdź podpisane PDF
pt_pt: PDF: Procurar PDFs assinados
ru: PDF: найти подписанные PDF
tr: PDF: İmzalı PDF'leri bul
vi: PDF: Tìm PDF đã ký

source: PDF: Layout (landscape, 1x2)
de: PDF: Layout (Querformat, 1x2)
es: PDF: Diseño (horizontal, 1x2)
fr: PDF: Mise en page (paysage, 1x2)
he: קובץ PDF: פריסה (לרוחב, 1x2)
hi: PDF: लेआउट (लैंडस्केप, 1x2)
it: PDF: Layout (orizzontale, 1x2)
ja: PDF：レイアウト (横向き, 1x2)
nl: PDF: indeling (horizontaal, 1x2)
pl: PDF: Układ (poziomy, 1x2)
pt: PDF: Layout (paisagem, 1x2)
pt_pt: PDF: Layout (paisagem, 1x2)
ru: PDF: макет (альбомная, 1x2)
tr: PDF: Düzen (yatay, 1x2)
vi: PDF: Bố cục (ngang, 1x2)

source: PDF: Layout (landscape, 2x1)
de: PDF: Layout (Querformat, 2x1)
es: PDF: Diseño (horizontal, 2x1)
fr: PDF: Mise en page (paysage, 2x1)
he: קובץ PDF: פריסה (לרוחב, 2x1)
hi: PDF: लेआउट (लैंडस्केप, 2x1)
it: PDF: Layout (orizzontale, 2x1)
ja: PDF：レイアウト (横向き, 2x1)
nl: PDF: indeling (horizontaal, 2x1)
pl: PDF: Układ (poziomy, 2x1)
pt: PDF: Layout (paisagem, 2x1)
pt_pt: PDF: Layout (paisagem, 2x1)
ru: PDF: макет (альбомная, 2x1)
tr: PDF: Düzen (yatay, 2x1)
vi: PDF: Bố cục (ngang, 2x1)

source: PDF: Layout (landscape, 2x2)
de: PDF: Layout (Querformat, 2x2)
es: PDF: Diseño (horizontal, 2x2)
fr: PDF: Mise en page (paysage, 2x2)
he: קובץ PDF: פריסה (לרוחב, 2x2)
hi: PDF: लेआउट (लैंडस्केप, 2x2)
it: PDF: Layout (orizzontale, 2x2)
ja: PDF：レイアウト (横向き, 2x2)
nl: PDF: indeling (horizontaal, 2x2)
pl: PDF: Układ (poziomy, 2x2)
pt: PDF: Layout (paisagem, 2x2)
pt_pt: PDF: Layout (paisagem, 2x2)
ru: PDF: макет (альбомная, 2x2)
tr: PDF: Düzen (yatay, 2x2)
vi: PDF: Bố cục (ngang, 2x2)

source: PDF: Layout (landscape, 2x4)
de: PDF: Layout (Querformat, 2x4)
es: PDF: Diseño (horizontal, 2x4)
fr: PDF: Mise en page (paysage, 2x4)
he: קובץ PDF: פריסה (לרוחב, 2x4)
hi: PDF: लेआउट (लैंडस्केप, 2x4)
it: PDF: Layout (orizzontale, 2x4)
ja: PDF：レイアウト (横向き, 2x4)
nl: PDF: indeling (horizontaal, 2x4)
pl: PDF: Układ (poziomy, 2x4)
pt: PDF: Layout (paisagem, 2x4)
pt_pt: PDF: Layout (paisagem, 2x4)
ru: PDF: макет (альбомная, 2x4)
tr: PDF: Düzen (yatay, 2x4)
vi: PDF: Bố cục (ngang, 2x4)

source: PDF: Layout (landscape, 4x2)
de: PDF: Layout (Querformat, 4x2)
es: PDF: Diseño (horizontal, 4x2)
fr: PDF: Mise en page (paysage, 4x2)
he: קובץ PDF: פריסה (לרוחב, 4x2)
hi: PDF: लेआउट (लैंडस्केप, 4x2)
it: PDF: Layout (orizzontale, 4x2)
ja: PDF：レイアウト (横向き, 4x2)
nl: PDF: indeling (horizontaal, 4x2)
pl: PDF: Układ (poziomy, 4x2)
pt: PDF: Layout (paisagem, 4x2)
pt_pt: PDF: Layout (paisagem, 4x2)
ru: PDF: макет (альбомная, 4x2)
tr: PDF: Düzen (yatay, 4x2)
vi: PDF: Bố cục (ngang, 4x2)

source: PDF: Layout (portrait, 1x2)
de: PDF: Layout (Hochformat, 1x2)
es: PDF: Diseño (vertical, 1x2)
fr: PDF: Mise en page (portrait, 1x2)
he: קובץ PDF: פריסה (לאורך, 1x2)
hi: PDF: लेआउट (पोर्ट्रेट, 1x2)
it: PDF: Layout (verticale, 1x2)
ja: PDF：レイアウト (縦向き, 1x2)
nl: PDF: indeling (verticaal, 1x2)
pl: PDF: Układ (pionowy, 1x2)
pt: PDF: Layout (retrato, 1x2)
pt_pt: PDF: Layout (retrato, 1x2)
ru: PDF: макет (портретная, 1x2)
tr: PDF: Düzen (dikey, 1x2)
vi: PDF: Bố cục (dọc, 1x2)

source: PDF: Layout (portrait, 2x1)
de: PDF: Layout (Hochformat, 2x1)
es: PDF: Diseño (vertical, 2x1)
fr: PDF: Mise en page (portrait, 2x1)
he: קובץ PDF: פריסה (לאורך, 2x1)
hi: PDF: लेआउट (पोर्ट्रेट, 2x1)
it: PDF: Layout (verticale, 2x1)
ja: PDF：レイアウト (縦向き, 2x1)
nl: PDF: indeling (verticaal, 2x1)
pl: PDF: Układ (pionowy, 2x1)
pt: PDF: Layout (retrato, 2x1)
pt_pt: PDF: Layout (retrato, 2x1)
ru: PDF: макет (портретная, 2x1)
tr: PDF: Düzen (dikey, 2x1)
vi: PDF: Bố cục (dọc, 2x1)

source: PDF: Layout (portrait, 2x2)
de: PDF: Layout (Hochformat, 2x2)
es: PDF: Diseño (vertical, 2x2)
fr: PDF: Mise en page (portrait, 2x2)
he: קובץ PDF: פריסה (לאורך, 2x2)
hi: PDF: लेआउट (पोर्ट्रेट, 2x2)
it: PDF: Layout (verticale, 2x2)
ja: PDF：レイアウト (縦向き, 2x2)
nl: PDF: indeling (verticaal, 2x2)
pl: PDF: Układ (pionowy, 2x2)
pt: PDF: Layout (retrato, 2x2)
pt_pt: PDF: Layout (retrato, 2x2)
ru: PDF: макет (портретная, 2x2)
tr: PDF: Düzen (dikey, 2x2)
vi: PDF: Bố cục (dọc, 2x2)

source: PDF: Layout (portrait, 2x4)
de: PDF: Layout (Hochformat, 2x4)
es: PDF: Diseño (vertical, 2x4)
fr: PDF: Mise en page (portrait, 2x4)
he: קובץ PDF: פריסה (לאורך, 2x4)
hi: PDF: लेआउट (पोर्ट्रेट, 2x4)
it: PDF: Layout (verticale, 2x4)
ja: PDF：レイアウト (縦向き, 2x4)
nl: PDF: indeling (verticaal, 2x4)
pl: PDF: Układ (pionowy, 2x4)
pt: PDF: Layout (retrato, 2x4)
pt_pt: PDF: Layout (retrato, 2x4)
ru: PDF: макет (портретная, 2x4)
tr: PDF: Düzen (dikey, 2x4)
vi: PDF: Bố cục (dọc, 2x4)

source: PDF: Layout (portrait, 4x2)
de: PDF: Layout (Hochformat, 4x2)
es: PDF: Diseño (vertical, 4x2)
fr: PDF: Mise en page (portrait, 4x2)
he: קובץ PDF: פריסה (לאורך, 4x2)
hi: PDF: लेआउट (पोर्ट्रेट, 4x2)
it: PDF: Layout (verticale, 4x2)
ja: PDF：レイアウト (縦向き, 4x2)
nl: PDF: indeling (verticaal, 4x2)
pl: PDF: Układ (pionowy, 4x2)
pt: PDF: Layout (retrato, 4x2)
pt_pt: PDF: Layout (retrato, 4x2)
ru: PDF: макет (портретная, 4x2)
tr: PDF: Düzen (dikey, 4x2)
vi: PDF: Bố cục (dọc, 4x2)

source: PDF: Optimize for web (linearize)
de: PDF: Für Web optimieren (linearisiert)
es: PDF: Optimizar para web (linearizar)
fr: PDF: Optimiser pour le web (linéariser)
he: קובץ PDF: מיטוב להצגה בדפדפן (באופן לינארי)
hi: PDF: वेब के लिए अनुकूलित करें (रैखिक करें)
it: PDF: Ottimizza per web (linearizza)
ja: PDF：Web用に最適化 (線形化)
nl: PDF: optimaliseren voor web (lineair maken)
pl: PDF: Optymalizuj dla sieci (linearyzuj)
pt: PDF: Otimizar para web (linearizar)
pt_pt: PDF: Otimizar para web (linearizar)
ru: PDF: оптимизировать для веба
tr: PDF: Web için optimize et (doğrusallaştır)
vi: PDF: Tối ưu cho web (linearize)

source: PDF: Set size (A3)
de: PDF: Größe festlegen (A3)
es: PDF: Definir tamaño (A3)
fr: PDF: Définir la taille (A3)
he: קובץ PDF: קביעת גודל (A3)
hi: PDF: आकार सेट करें (A3)
it: PDF: Imposta dimensione (A3)
ja: PDF：サイズを設定 (A3)
nl: PDF: grootte instellen (A3)
pl: PDF: Ustaw rozmiar (A3)
pt_pt: PDF: Definir tamanho (A3)
ru: PDF: установить размер (A3)
tr: PDF: Boyut belirle (A3)
vi: PDF: Đặt kích thước (A3)

source: PDF: Set size (A4)
de: PDF: Größe festlegen (A4)
es: PDF: Definir tamaño (A4)
fr: PDF: Définir la taille (A4)
he: קובץ PDF: קביעת גודל (A4)
hi: PDF: आकार सेट करें (A4)
it: PDF: Imposta dimensione (A4)
ja: PDF：サイズを設定 (A4)
nl: PDF: grootte instellen (A4)
pl: PDF: Ustaw rozmiar (A4)
pt_pt: PDF: Definir tamanho (A4)
ru: PDF: установить размер (A4)
tr: PDF: Boyut belirle (A4)
vi: PDF: Đặt kích thước (A4)

source: PDF: Set size (A5)
de: PDF: Größe festlegen (A5)
es: PDF: Definir tamaño (A5)
fr: PDF: Définir la taille (A5)
he: קובץ PDF: קביעת גודל (A5)
hi: PDF: आकार सेट करें (A5)
it: PDF: Imposta dimensione (A5)
ja: PDF：サイズを設定 (A5)
nl: PDF: grootte instellen (A5)
pl: PDF: Ustaw rozmiar (A5)
pt_pt: PDF: Definir tamanho (A5)
ru: PDF: установить размер (A5)
tr: PDF: Boyut belirle (A5)
vi: PDF: Đặt kích thước (A5)

source: PDF: Set size (US Legal)
de: PDF: Größe festlegen (US Legal)
es: PDF: Definir tamaño (US Legal)
fr: PDF: Définir la taille (US Legal)
he: קובץ PDF: קביעת גודל (US Legal)
hi: PDF: आकार सेट करें (US Legal)
it: PDF: Imposta dimensione (US Legal)
ja: PDF：サイズを設定 (USリーガル)
nl: PDF: grootte instellen (Amerikaanse aanmaning)
pl: PDF: Ustaw rozmiar (US Legal)
pt_pt: PDF: Definir tamanho (US Legal)
ru: PDF: установить размер (US Legal)
tr: PDF: Boyut belirle (US Legal)
vi: PDF: Đặt kích thước (US Legal)
