Repository: cfgnunes/nautilus-scripts
Catalog: .po/*.po
Languages: de, es, fr, he, hi, it, ja, nl, pl, pt, pt_pt, ru, tr, vi

source: Document: Convert to PPTX
de: Dokument: Zu PPTX konvertieren
es: Documento: Convertir a PPTX
fr: Document: Convertir en PPTX
he: מסמך: המרה לקובץ PPTX
hi: दस्तावेज़: PPTX में कन्वर्ट करें
it: Documento: Converti in PPTX
ja: ドキュメント：PPTXに変換
nl: Document: converteren naar pptx
pl: Dokument: Konwertuj na PPTX
pt: Documento: Converter para PPTX
pt_pt: Documento: Converter para PPTX
ru: Документ: конвертировать в PPTX
tr: Belge: PPTX'e dönüştür
vi: Tài liệu: Chuyển sang PPTX

source: Document: Convert to TXT
de: Dokument: Zu TXT konvertieren
es: Documento: Convertir a TXT
fr: Document: Convertir en TXT
he: מסמך: המרה לקובץ TXT
hi: दस्तावेज़: TXT में कन्वर्ट करें
it: Documento: Converti in TXT
ja: ドキュメント：TXTに変換
nl: Document: converteren naar txt
pl: Dokument: Konwertuj na TXT
pt: Documento: Converter para TXT
pt_pt: Documento: Converter para TXT
ru: Документ: конвертировать в TXT
tr: Belge: TXT'ye dönüştür
vi: Tài liệu: Chuyển sang TXT

source: Document: Convert to XLSX
de: Dokument: Zu XLSX konvertieren
es: Documento: Convertir a XLSX
fr: Document: Convertir en XLSX
he: מסמך: המרה לקובץ XLSX
hi: दस्तावेज़: XLSX में कन्वर्ट करें
it: Documento: Converti in XLSX
ja: ドキュメント：XLSXに変換
nl: Document: converteren naar xlsx
pl: Dokument: Konwertuj na XLSX
pt: Documento: Converter para XLSX
pt_pt: Documento: Converter para XLSX
ru: Документ: конвертировать в XLSX
tr: Belge: XLSX'e dönüştür
vi: Tài liệu: Chuyển sang XLSX

source: Document: Print (A4)
de: Dokument: Drucken (A4)
es: Documento: Imprimir (A4)
fr: Document: Imprimer (A4)
he: מסמך: הדפסה (A4)
hi: दस्तावेज़: प्रिंट करें (A4)
pl: Dokument: Drukuj (A4)
pt: Documento: Imprimir (A4)
pt_pt: Documento: Imprimir (A4)
tr: Belge: Yazdır (A4)
vi: Tài liệu: In (A4)

source: Document: Print (US Legal)
de: Dokument: Drucken (US Legal)
es: Documento: Imprimir (US Legal)
fr: Document: Imprimer (US Legal)
he: מסמך: הדפסה (US Legal)
hi: दस्तावेज़: प्रिंट करें (US Legal)
pl: Dokument: Drukuj (US Legal)
pt: Documento: Imprimir (US Legal)
pt_pt: Documento: Imprimir (US Legal)
tr: Belge: Yazdır (US Legal)
vi: Tài liệu: In (US Legal)

source: Document: Print (US Letter)
de: Dokument: Drucken (US Letter)
es: Documento: Imprimir (US Letter)
fr: Document: Imprimer (US Letter)
he: מסמך: הדפסה (US Letter)
hi: दस्तावेज़: प्रिंट करें (US Letter)
pl: Dokument: Drukuj (US Letter)
pt: Documento: Imprimir (US Letter)
pt_pt: Documento: Imprimir (US Letter)
tr: Belge: Yazdır (US Letter)
vi: Tài liệu: In (US Letter)

source: Extract here
de: Hier entpacken
es: Extraer aquí
fr: Extraire ici
he: חילוץ לכאן
hi: यहाँ निकालें
it: Estrai qui
ja: ここに展開
nl: Hier uitpakken
pl: Wypakuj tutaj
pt: Extrair aqui
pt_pt: Extrair aqui
ru: Извлечь здесь
tr: Buraya çıkar
vi: Giải nén ở đây

source: File carving (via Foremost)
de: Dateiwiederherstellung (via Foremost)
es: Recuperar archivos (via Foremost)
fr: Récupération de fichiers (via Foremost)
he: גילוף קבצים (באמצעות Foremost)
hi: फ़ाइल कार्विंग (Foremost के माध्यम से)
ja: ファイル復元 (Foremostを使用)
nl: Bestandsherstel (met Foremost)
pl: Odzyskiwanie plików (przez Foremost)
pt: Recuperação de arquivos (via Foremost)
pt_pt: Recuperar ficheiros (via Foremost)
ru: Извлечение файлов (через Foremost)
tr: Dosya kazıma (Foremost ile)
vi: Khôi phục tệp (qua Foremost)

source: File carving (via PhotoRec)
de: Dateiwiederherstellung (via PhotoRec)
es: Recuperar archivos (via PhotoRec)
fr: Récupération de fichiers (via PhotoRec)
he: גילוף קבצים (באמצעות PhotoRec)
hi: फ़ाइल कार्विंग (PhotoRec के माध्यम से)
ja: ファイル復元 (PhotoRecを使用)
nl: Bestandsherstel (met Photorec)
pl: Odzyskiwanie plików (przez PhotoRec)
pt: Recuperação de arquivos (via PhotoRec)
pt_pt: Recuperar ficheiros (via PhotoRec)
ru: Извлечение файлов (через PhotoRec)
tr: Dosya kazıma (PhotoRec ile)
vi: Khôi phục tệp (qua PhotoRec)

source: Find broken links
de: Defekte Links finden
es: Encontrar enlaces rotos
fr: Trouver les liens brisés
he: איתור קבצים פגומים
hi: टूटी हुई लिंक खोजें
it: Trova collegamenti interrotti
ja: 壊れたリンクを検索
nl: Zoeken naar onjuiste koppelingen
pl: Znajdź uszkodzone łącza
pt: Encontrar links quebrados
pt_pt: Procurar links quebrados
ru: Найти битые ссылки
tr: Kırık bağlantıları bul
vi: Tìm liên kết hỏng

source: Find duplicate files
de: Doppelte Dateien finden
es: Encontrar archivos duplicados
fr: Trouver les fichiers en double
he: איתור קבצים כפולים
hi: डुप्लिकेट फ़ाइलें खोजें
it: Trova file duplicati
ja: 重複ファイルを検索
nl: Zoeken naar duplicaten
pl: Znajdź zduplikowane pliki
pt: Encontrar arquivos duplicados
pt_pt: Procurar ficheiros duplicados
ru: Найти дубликаты файлов
tr: Yinelenen dosyaları bul
vi: Tìm tệp trùng lặp

source: Find empty directories
de: Leere Verzeichnisse finden
es: Encontrar directorios vacíos
fr: Trouver les répertoires vides
he: איתור תיקיות ריקות
hi: खाली निर्देशिकाएँ खोजें
it: Trova directory vuote
ja: 空のディレクトリを検索
nl: Zoeken naar lege mappen
pl: Znajdź puste katalogi
pt: Encontrar diretórios vazios
pt_pt: Procurar diretórios vazios
ru: Найти пустые каталоги
tr: Boş dizinleri bul
vi: Tìm thư mục rỗng

source: List hidden files
de: Versteckte Dateien anzeigen
fr: Lister les fichiers cachés
he: הצגת קבצים מוסתרים
hi: छिपी हुई फ़ाइलें सूचीबद्ध करें
it: Elenca file nascosti
ja: 隠しファイルを一覧表示
nl: Verborgen bestanden tonen
pl: Wyświetl ukryte pliki
pt_pt: Listar ficheiros ocultos
ru: Показать скрытые файлы
tr: Gizli dosyaları listele
vi: Liệt kê tệp ẩn

source: Find junk files
de: Müll-Dateien finden
es: Encontrar archivos basura
fr: Trouver les fichiers indésirables
he: איתור קובצי זבל
hi: जंक फ़ाइलें खोजें
it: Trova file spazzatura
ja: ジャンクファイルを検索
nl: Zoeken naar overbodige bestanden
pl: Znajdź niepotrzebne pliki
pt: Encontrar arquivos inúteis
pt_pt: Procurar ficheiros inúteis
ru: Найти ненужные файлы
tr: Önemsiz dosyaları bul
vi: Tìm tệp rác

source: Find empty files
de: Leere Dateien finden
fr: Trouver les fichiers vides
he: איתור קבצים ריקים
hi: खाली फ़ाइलें खोजें
it: Trova file vuoti
ja: 空のファイルを検索
nl: Zoeken naar lege bestanden
pl: Znajdź puste pliki
pt_pt: Procurar ficheiros vazios
ru: Найти пустые файлы
tr: Boş dosyaları bul
vi: Tìm tệp rỗng

source: Flatten directory structure
de: Verzeichnisstruktur glätten
es: Aplanar estructura de directorios
fr: Aplatir la structure de répertoires
he: פישוט מבנה התיקייה
hi: निर्देशिका संरचना सपाट करें
it: Appiattisci struttura directory
ja: ディレクトリ構造をフラット化
nl: Mapstructuur afvlakken
pl: Spłaszcz strukturę katalogów
pt: Achatar estrutura de diretórios
pt_pt: Achatar estrutura de diretórios
ru: Выровнять структуру каталогов
tr: Dizin yapısını düzleştir
vi: Làm phẳng cấu trúc thư mục

source: Generate MD5 file
de: MD5-Datei erzeugen
es: Generar archivo MD5
fr: Générer un fichier MD5
he: יצירת קובץ MD5
hi: MD5 फ़ाइल उत्पन्न करें
it: Genera file MD5
ja: MD5ファイルを生成
nl: MD5-bestand genereren
pl: Wygeneruj plik MD5
pt_pt: Gerar ficheiro MD5
ru: Создать файл MD5
tr: MD5 dosyası oluştur
vi: Tạo tệp MD5

source: Generate SHA1 file
de: SHA1-Datei erzeugen
es: Generar archivo SHA1
fr: Générer un fichier SHA1
he: יצירת קובץ SHA1
hi: SHA1 फ़ाइल उत्पन्न करें
it: Genera file SHA1
ja: SHA1ファイルを生成
nl: SHA1-bestand genereren
pl: Wygeneruj plik SHA1
pt_pt: Gerar ficheiro SHA1
ru: Создать файл SHA1
tr: SHA1 dosyası oluştur
vi: Tạo tệp SHA1

source: Generate SHA256 file
de: SHA256-Datei erzeugen
es: Generar archivo SHA256
fr: Générer un fichier SHA256
he: יצירת קובץ SHA256
hi: SHA256 फ़ाइल उत्पन्न करें
it: Genera file SHA256
ja: SHA256ファイルを生成
nl: SHA256-bestand genereren
pl: Wygeneruj plik SHA256
pt_pt: Gerar ficheiro SHA256
ru: Создать файл SHA256
tr: SHA256 dosyası oluştur
vi: Tạo tệp SHA256

source: Generate SHA512 file
de: SHA512-Datei erzeugen
es: Generar archivo SHA512
fr: Générer un fichier SHA512
he: יצירת קובץ SHA512
hi: SHA512 फ़ाइल उत्पन्न करें
it: Genera file SHA512
ja: SHA512ファイルを生成
nl: SHA512-bestand genereren
pl: Wygeneruj plik SHA512
pt_pt: Gerar ficheiro SHA512
ru: Создать файл SHA512
tr: SHA512 dosyası oluştur
vi: Tạo tệp SHA512

source: Git: Clone URLs
de: Git: URLs klonen
es: Git: Clonar URLs
fr: Git: Cloner les URL
he: מערכת Git: שיבוט מכתובות
hi: Git: URL क्लोन करें
it: Git: Clona URL
ja: Git：URLをクローン
nl: Git: url's klonen
pl: Git: Klonuj adresy URL
pt_pt: Git: Clonar URLs
ru: Git: клонировать URL
tr: Git: URL'leri klonla
vi: Git: Sao chép URL

source: Git: Open repository website
de: Git: Repository-Website öffnen
es: Git: Abrir sitio del repositorio
fr: Git: Ouvrir le site web du dépôt
he: מערכת Git: פתיחת אתר הבית של המאגר
hi: Git: रिपॉजिटरी वेबसाइट खोलें
it: Git: Apri sito web repository
ja: Git：リポジトリWebサイトを開く
nl: Git: reposite openen
pl: Git: Otwórz stronę repozytorium
pt: Git: Abrir site do repositório
pt_pt: Git: Abrir site do repositório
ru: Git: открыть сайт репозитория
tr: Git: Depo web sitesini aç
vi: Git: Mở trang kho lưu trữ

source: Git: Reset and pull
de: Git: Zurücksetzen und Pull ausführen
es: Git: Reset y pull
fr: Git: Réinitialiser et tirer
he: מערכת Git: איפוס ודחיפה
hi: Git: रीसेट करें और पुल करें
it: Git: Reset e pull
ja: Git：リセットしてプル
nl: Git: terugzetten en pull
pl: Git: Resetuj i pobierz
pt: Git: Reset e pull
pt_pt: Git: Reset e pull
ru: Git: сброс и вытягивание
tr: Git: Sıfırla ve çek
vi: Git: Reset và pull

source: Decrypt
de: Entschlüsseln
fr: Déchiffrer
he: ביטול הצפנה
hi: डिक्रिप्ट करें
it: Decifra
ja: 復号化
nl: Ontsleutelen
pl: Odszyfruj
pt_pt: Descriptografar
ru: Расшифровать
tr: Şifresini çöz
vi: Giải mã

source: Encrypt with password
de: Mit Passwort verschlüsseln
fr: Chiffrer avec mot de passe
he: הצפנה עם סיסמה
hi: पासवर्ड के साथ एन्क्रिप्ट करें
it: Cifra con password
ja: パスワードで暗号化
nl: Versleutelen met wachtwoord
pl: Zaszyfruj hasłem
pt_pt: Criptografar com palavra-passe
ru: Зашифровать паролем
tr: Parola ile şifrele
vi: Mã hóa bằng mật khẩu

source: Encrypt with password (ASCII)
de: Mit Passwort verschlüsseln (ASCII)
fr: Chiffrer avec mot de passe (ASCII)
he: הצפנה עם סיסמה (ASCII)
hi: पासवर्ड के साथ एन्क्रिप्ट करें (ASCII)
it: Cifra con password (ASCII)
ja: パスワードで暗号化 (ASCII)
nl: Versleutelen met wachtwoord (ASCII)
pl: Zaszyfruj hasłem (ASCII)
pt_pt: Criptografar com palavra-passe (ASCII)
ru: Зашифровать паролем (ASCII)
tr: Parola ile şifrele (ASCII)
vi: Mã hóa bằng mật khẩu (ASCII)

source: Encrypt with keys
de: Mit Schlüsseln verschlüsseln
fr: Chiffrer avec des clés
he: הצפנה עם מפתחות
hi: कुंजियों के साथ एन्क्रिप्ट करें
it: Cifra con chiavi
ja: 鍵で暗号化
nl: Versleutelen met sleutels
pl: Zaszyfruj kluczami
pt_pt: Criptografar com chaves
ru: Зашифровать ключами
tr: Anahtarlarla şifrele
vi: Mã hóa bằng khóa

source: Encrypt with keys (ASCII)
de: Mit Schlüsseln verschlüsseln (ASCII)
fr: Chiffrer avec des clés (ASCII)
he: הצפנה עם מפתחות (ASCII)
hi: कुंजियों के साथ एन्क्रिप्ट करें (ASCII)
it: Cifra con chiavi (ASCII)
ja: 鍵で暗号化 (ASCII)
nl: Versleutelen met sleutels (ASCII)
pl: Zaszyfruj kluczami (ASCII)
pt_pt: Criptografar com chaves (ASCII)
ru: Зашифровать ключами (ASCII)
tr: Anahtarlarla şifrele (ASCII)
vi: Mã hóa bằng khóa (ASCII)

source: Import keys
de: Schlüssel importieren
fr: Importer des clés
he: ייבוא מפתחות
hi: कुंजियों को आयात करें
it: Importa chiavi
ja: 鍵をインポート
nl: Sleutels importeren
pl: Importuj klucze
pt_pt: Importar chaves
ru: Импортировать ключи
tr: Anahtarları içe aktar
vi: Nhập khóa

source: Sign
de: Signieren
fr: Signer
he: חתימה
hi: हस्ताक्षर करें
it: Firma
ja: 署名
nl: Ondertekenen
pl: Podpisz
pt_pt: Assinar
ru: Подписать
tr: İmzala
vi: Ký

source: Sign (ASCII)
de: Signieren (ASCII)
fr: Signer (ASCII)
he: חתימה (ASCII)
hi: हस्ताक्षर करें (ASCII)
it: Firma (ASCII)
ja: 署名 (ASCII)
nl: Ondertekenen (ASCII)
pl: Podpisz (ASCII)
pt_pt: Assinar (ASCII)
ru: Подписать (ASCII)
tr: İmzala (ASCII)
vi: Ký (ASCII)

source: Sign (detached signature)
de: Signieren (abgetrennte Signatur)
fr: Signer (signature détachée)
he: חתימה (חתימה מנותקת)
hi: हस्ताक्षर करें (डिटैच्ड सिग्नेचर)
it: Firma (firma separata)
ja: 署名 (分離署名)
nl: Ondertekenen (losse handtekening)
pl: Podpisz (podpis odłączony)
pt_pt: Assinar (assinatura separada)
ru: Подписать (отделенная подпись)
tr: İmzala (ayrık imza)
vi: Ký (chữ ký tách rời)

source: Verify signature
de: Signatur überprüfen
fr: Vérifier la signature
he: אימות חתימה
hi: हस्ताक्षर सत्यापित करें
it: Verifica firma
ja: 署名を検証
nl: Handtekening verifiëren
pl: Zweryfikuj podpis
pt_pt: Verificar assinatura
ru: Проверить подпись
tr: İmzayı doğrula
vi: Xác minh chữ ký

source: Image: Add watermark (center)
de: Bild: Wasserzeichen (Mitte)
es: Imagen: Agregar marca de agua (centro)
fr: Image: Ajouter un filigrane (centre)
he: תמונה: הוספת סימן מים (במרכז)
hi: छवि: वॉटरमार्क जोड़ें (केंद्र)
it: Immagine: Aggiungi filigrana (centro)
ja: 画像：透かしを追加（中央）
nl: Afbeelding: watermerk toevoegen (midden)
pl: Obraz: Dodaj znak wodny (środek)
pt: Imagem: Adicionar marca d'água (centro)
pt_pt: Imagem: Adicionar marca de água (centro)
ru: Изображение: добавить водяной знак (центр)
tr: Görüntü: Filigran ekle (merkez)
vi: Hình ảnh: Thêm watermark (giữa)

source: Image: Add watermark (north)
de: Bild: Wasserzeichen (Norden)
es: Imagen: Agregar marca de agua (norte)
fr: Image: Ajouter un filigrane (nord)
he: תמונה: הוספת סימן מים (בצפון)
hi: छवि: वॉटरमार्क जोड़ें (उत्तर)
it: Immagine: Aggiungi filigrana (nord)
ja: 画像：透かしを追加（中央上）
nl: Afbeelding: watermerk toevoegen (boven)
pl: Obraz: Dodaj znak wodny (północ)
pt: Imagem: Adicionar marca d'água (norte)
pt_pt: Imagem: Adicionar marca de água (norte)
ru: Изображение: добавить водяной знак (верх)
tr: Görüntü: Filigran ekle (kuzey)
vi: Hình ảnh: Thêm watermark (trên)

source: Image: Add watermark (northeast)
de: Bild: Wasserzeichen (Nordosten)
es: Imagen: Agregar marca de agua (noreste)
fr: Image: Ajouter un filigrane (nord-est)
he: תמונה: הוספת סימן מים (בצפון־מזרח)
hi: छवि: वॉटरमार्क जोड़ें (उत्तर-पूर्व)
it: Immagine: Aggiungi filigrana (nord-est)
ja: 画像：透かしを追加（右上）
nl: Afbeelding: watermerk toevoegen (rechtsboven)
pl: Obraz: Dodaj znak wodny (północny wschód)
pt: Imagem: Adicionar marca d'água (nordeste)
pt_pt: Imagem: Adicionar marca de água (nordeste)
ru: Изображение: добавить водяной знак (северо-восток)
tr: Görüntü: Filigran ekle (kuzeydoğu)
vi: Hình ảnh: Thêm watermark (đông bắc)

source: Image: Add watermark (northwest)
de: Bild: Wasserzeichen (Nordwesten)
es: Imagen: Agregar marca de agua (noroeste)
fr: Image: Ajouter un filigrane (nord-ouest)
he: תמונה: הוספת סימן מים (בצפון־מערב)
hi: छवि: वॉटरमार्क जोड़ें (उत्तर-पश्चिम)
it: Immagine: Aggiungi filigrana (nord-ovest)
ja: 画像：透かしを追加（左上）
nl: Afbeelding: watermerk toevoegen (linksboven)
pl: Obraz: Dodaj znak wodny (północny zachód)
pt: Imagem: Adicionar marca d'água (noroeste)
pt_pt: Imagem: Adicionar marca de água (noroeste)
ru: Изображение: добавить водяной знак (северо-запад)
tr: Görüntü: Filigran ekle (kuzeybatı)
vi: Hình ảnh: Thêm watermark (tây bắc)

source: Image: Add watermark (south)
de: Bild: Wasserzeichen (Süden)
es: Imagen: Agregar marca de agua (sur)
fr: Image: Ajouter un filigrane (sud)
he: תמונה: הוספת סימן מים (בדרום)
hi: छवि: वॉटरमार्क जोड़ें (दक्षिण)
it: Immagine: Aggiungi filigrana (sud)
ja: 画像：透かしを追加（中央下）
nl: Afbeelding: watermerk toevoegen (onder)
pl: Obraz: Dodaj znak wodny (południe)
pt: Imagem: Adicionar marca d'água (sul)
pt_pt: Imagem: Adicionar marca de água (sul)
ru: Изображение: добавить водяной знак (низ)
tr: Görüntü: Filigran ekle (güney)
vi: Hình ảnh: Thêm watermark (dưới)

source: Image: Add watermark (southeast)
de: Bild: Wasserzeichen (Südosten)
es: Imagen: Agregar marca de agua (sureste)
fr: Image: Ajouter un filigrane (sud-est)
he: תמונה: הוספת סימן מים (בדרום־מזרח)
hi: छवि: वॉटरमार्क जोड़ें (दक्षिण-पूर्व)
it: Immagine: Aggiungi filigrana (sud-est)
ja: 画像：透かしを追加（右下）
nl: Afbeelding: watermerk toevoegen (rechtsonder)
pl: Obraz: Dodaj znak wodny (południowy wschód)
pt: Imagem: Adicionar marca d'água (sudeste)
pt_pt: Imagem: Adicionar marca de água (sudeste)
ru: Изображение: добавить водяной знак (юго-восток)
tr: Görüntü: Filigran ekle (güneydoğu)
vi: Hình ảnh: Thêm watermark (đông nam)

source: Image: Add watermark (southwest)
de: Bild: Wasserzeichen (Südwesten)
es: Imagen: Agregar marca de agua (suroeste)
fr: Image: Ajouter un filigrane (sud-ouest)
he: תמונה: הוספת סימן מים (בדרום־מערב)
hi: छवि: वॉटरमार्क जोड़ें (दक्षिण-पश्चिम)
it: Immagine: Aggiungi filigrana (sud-ovest)
ja: 画像：透かしを追加（左下）
nl: Afbeelding: watermerk toevoegen (linksonder)
pl: Obraz: Dodaj znak wodny (południowy zachód)
pt: Imagem: Adicionar marca d'água (sudoeste)
pt_pt: Imagem: Adicionar marca de água (sudoeste)
ru: Изображение: добавить водяной знак (юго-запад)
tr: Görüntü: Filigran ekle (güneybatı)
vi: Hình ảnh: Thêm watermark (tây nam)

source: Image: Automatic crop
de: Bild: Automatischer Zuschnitt
es: Imagen: Recorte automático
fr: Image: Rogner automatiquement
he: תמונה: חיתוך אוטומטי
hi: छवि: स्वचालित क्रॉप
it: Immagine: Ritaglio automatico
ja: 画像：自動切り抜き
nl: Afbeelding: automatisch bijsnijden
pl: Obraz: Automatyczne przycięcie
pt: Imagem: Corte automático
pt_pt: Imagem: Corte automático
ru: Изображение: автоматическая обрезка
tr: Görüntü: Otomatik kırpma
vi: Hình ảnh: Cắt tự động

source: Image: Automatic crop (15 pct)
de: Bild: Automatischer Zuschnitt (15 pct)
es: Imagen: Recorte automático (15 pct)
fr: Image: Rogner automatiquement (15 %)
he: תמונה: חיתוך אוטומטי (15 pct)
hi: छवि: स्वचालित क्रॉप (15 प्रतिशत)
it: Immagine: Ritaglio automatico (15 pct)
ja: 画像：自動切り抜き (15％)
nl: Afbeelding: automatisch bijsnijden (15 pct)
pl: Obraz: Automatyczne przycięcie (15 pct)
pt: Imagem: Corte automático (15 pct)
pt_pt: Imagem: Corte automático (15 pct)
ru: Изображение: автоматическая обрезка (15 pct)
tr: Görüntü: Otomatik kırpma (15 pct)
vi: Hình ảnh: Cắt tự động (15%)

source: Image: Background to alpha
de: Bild: Hintergrund zu Alpha
es: Imagen: Fondo a alfa
fr: Image: Arrière-plan vers alpha
he: תמונה: מצבע הרקע לצבע אלפא
hi: छवि: बैकग्राउंड को अल्फ़ा बनाएँ
it: Immagine: Sfondo in alfa
ja: 画像：背景をアルファに変換
nl: Afbeelding: achtergrond doorzichtig maken
pl: Obraz: Tło na przezroczyste
pt: Imagem: Fundo para alfa
pt_pt: Imagem: Fundo para alfa
ru: Изображение: фон в альфа-канал
tr: Görüntü: Arka planı alfa yap
vi: Hình ảnh: Nền thành alpha

source: Image: Background to alpha (15 pct)
de: Bild: Hintergrund zu Alpha (15 pct)
es: Imagen: Fondo a alfa (15 pct)
fr: Image: Arrière-plan vers alpha (15 %)
he: תמונה: מצבע הרקע לצבע אלפא (15 pct)
hi: छवि: बैकग्राउंड को अल्फ़ा बनाएँ (15 प्रतिशत)
it: Immagine: Sfondo in alfa (15 pct)
ja: 画像：背景をアルファに変換 (15％)
nl: Afbeelding: achtergrond doorzichtig maken (15 pct)
pl: Obraz: Tło na przezroczyste (15 pct)
pt: Imagem: Fundo para alfa (15 pct)
pt_pt: Imagem: Fundo para alfa (15 pct)
ru: Изображение: фон в альфа-канал (15 pct)
tr: Görüntü: Arka planı alfa yap (15 pct)
vi: Hình ảnh: Nền thành alpha (15%)

source: Image: Color alpha to black
de: Bild: Alpha zu Schwarz
es: Imagen: Color alfa a negro
fr: Image: Couleur alpha vers noir
he: תמונה: מצבע אלפא לשחור
hi: छवि: रंग अल्फ़ा को काला बनाएँ
it: Immagine: Colore alfa in nero
ja: 画像：アルファを黒に変換
nl: Afbeelding: doorzichtig → zwart
pl: Obraz: Kanał alfa na czarny
pt: Imagem: Alfa para preto
pt_pt: Imagem: Cor alfa para preta
ru: Изображение: альфа-цвет в черный
tr: Görüntü: Alfa rengini siyah yap
vi: Hình ảnh: Chuyển alpha màu sang đen

source: Image: Color alpha to magenta
de: Bild: Alpha zu Magenta
es: Imagen: Color alfa a magenta
fr: Image: Couleur alpha vers magenta
he: תמונה: מצבע אלפא לסגלגל
hi: छवि: रंग अल्फ़ा को मैजेंटा बनाएँ
it: Immagine: Colore alfa in magenta
ja: 画像：アルファをマゼンタに変換
nl: Afbeelding: doorzichtig → magenta
pl: Obraz: Kanał alfa na magenta
pt: Imagem: Alfa para magenta
pt_pt: Imagem: Cor alfa para magenta
ru: Изображение: альфа-цвет в пурпурный
tr: Görüntü: Alfa rengini macenta yap
vi: Hình ảnh: Chuyển alpha màu sang magenta

source: Image: Color alpha to white
de: Bild: Alpha zu Weiß
es: Imagen: Color alfa a blanco
fr: Image: Couleur alpha vers blanc
he: תמונה: מצבע אלפא ללבן
hi: छवि: रंग अल्फ़ा को सफेद बनाएँ
it: Immagine: Colore alfa in bianco
ja: 画像：アルファを白に変換
nl: Afbeelding: doorzichtig → wit
pl: Obraz: Kanał alfa na biały
pt: Imagem: Alfa para branco
pt_pt: Imagem: Cor alfa para branca
ru: Изображение: альфа-цвет в белый
tr: Görüntü: Alfa rengini beyaz yap
vi: Hình ảnh: Chuyển alpha màu sang trắng

source: Image: Color black to alpha
de: Bild: Schwarz zu Alpha
es: Imagen: Color negro a alfa
fr: Image: Couleur noir vers alpha
he: תמונה: מצבע שחור לצבע אלפא
hi: छवि: रंग काला को अल्फ़ा बनाएँ
it: Immagine: Colore nero in alfa
ja: 画像：黒をアルファに変換
nl: Afbeelding: zwart → doorzichtig
pl: Obraz: Czarny na przezroczysty
pt: Imagem: Preto para alfa
pt_pt: Imagem: Cor preta para alfa
ru: Изображение: черный цвет в альфа-канал
tr: Görüntü: Siyah rengini alfa yap
vi: Hình ảnh: Chuyển màu đen thành alpha

source: Image: Color black to alpha (15 pct)
de: Bild: Schwarz zu Alpha (15 pct)
es: Imagen: Color negro a alfa (15 pct)
fr: Image: Couleur noir vers alpha (15 %)
he: תמונה: מצבע שחור לצבע אלפא (15 pct)
hi: छवि: रंग काला को अल्फ़ा बनाएँ (15 प्रतिशत)
it: Immagine: Colore nero in alfa (15 pct)
ja: 画像：黒をアルファに変換 (15％)
nl: Afbeelding: zwart → doorzichtig (15 pct)
pl: Obraz: Czarny na przezroczysty (15 pct)
pt: Imagem: Preto para alfa (15 pct)
pt_pt: Imagem: Cor preta para alfa (15 pct)
ru: Изображение: черный цвет в альфа-канал (15 pct)
tr: Görüntü: Siyah rengini alfa yap (15 pct)
vi: Hình ảnh: Chuyển màu đen thành alpha (15%)

source: Image: Color magenta to alpha
de: Bild: Magenta zu Alpha
es: Imagen: Color magenta a alfa
fr: Image: Couleur magenta vers alpha
he: תמונה: מצבע סגלגל לצבע אלפא
hi: छवि: रंग मैजेंटा को अल्फ़ा बनाएँ
it: Immagine: Colore magenta in alfa
ja: 画像：マゼンタをアルファに変換
nl: Afbeelding: magenta → doorzichtig
pl: Obraz: Magenta na przezroczysty
pt: Imagem: Magenta para alfa
pt_pt: Imagem: Cor magenta para alfa
ru: Изображение: пурпурный цвет в альфа-канал
tr: Görüntü: Macenta rengini alfa yap
vi: Hình ảnh: Chuyển magenta thành alpha

source: Image: Color magenta to alpha (15 pct)
de: Bild: Magenta zu Alpha (15 pct)
es: Imagen: Color magenta a alfa (15 pct)
fr: Image: Couleur magenta vers alpha (15 %)
he: תמונה: מצבע סגלגל לצבע אלפא (15 pct)
hi: छवि: रंग मैजेंटा को अल्फ़ा बनाएँ (15 प्रतिशत)
it: Immagine: Colore magenta in alfa (15 pct)
ja: 画像：マゼンタをアルファに変換 (15％)
nl: Afbeelding: magenta → doorzichtig (15 pct)
pl: Obraz: Magenta na przezroczysty (15 pct)
pt: Imagem: Magenta para alfa (15 pct)
pt_pt: Imagem: Cor magenta para alfa (15 pct)
ru: Изображение: пурпурный цвет в альфа-канал (15 pct)
tr: Görüntü: Macenta rengini alfa yap (15 pct)
vi: Hình ảnh: Chuyển magenta thành alpha (15%)

source: Image: Colorspace to gray
de: Bild: Farbraum zu Grau
es: Imagen: Espacio de color a gris
fr: Image: Espace colorimétrique vers niveaux de gris
he: תמונה: המרת תמונה צבעונית לצבעי אפור
hi: छवि: कलरस्पेस को ग्रे बनाएँ
it: Immagine: Spazio colore in grigio
ja: 画像：カラースペースをグレースケールに変換
nl: Afbeelding: voorzien van grijswaarden
pl: Obraz: Przestrzeń kolorów na szarą
pt: Imagem: Converter espaço de cor para cinza
pt_pt: Imagem: Espaço de cor para cinza
ru: Изображение: цветовое пространство в серый
tr: Görüntü: Renk uzayını gri tonlamaya çevir
vi: Hình ảnh: Đổi không gian màu sang xám

source: Image: Color white to alpha
de: Bild: Weiß zu Alpha
es: Imagen: Color blanco a alfa
fr: Image: Couleur blanc vers alpha
he: תמונה: מצבע לבן לצבע אלפא
hi: छवि: रंग सफेद को अल्फ़ा बनाएँ
it: Immagine: Colore bianco in alfa
ja: 画像：白をアルファに変換
nl: Afbeelding: wit → doorzichtig
pl: Obraz: Biały na przezroczysty
pt: Imagem: Branco para alfa
pt_pt: Imagem: Cor branca para alfa
ru: Изображение: белый цвет в альфа-канал
tr: Görüntü: Beyaz rengini alfa yap
vi: Hình ảnh: Chuyển trắng thành alpha
