Repository: cfgnunes/nautilus-scripts
Catalog: .po/*.po
Languages: de, es, fr, he, hi, it, ja, nl, pl, pt, pt_pt, ru, tr, vi

source: Verify SHA1 checksum file
pt: Verificar arquivo de checksum SHA1

source: Verify SHA256 checksum file
pt: Verificar arquivo de checksum SHA256

source: Verify SHA512 checksum file
pt: Verificar arquivo de checksum SHA512

source: Video: Convert to MKV (no re-encoding)
es: Video: Convertir a MKV (sin recodificación)
pt: Vídeo: Converter para MKV (sem recodificar)

source: Video: Convert to MP4 (no re-encoding)
es: Video: Convertir a MP4 (sin recodificación)
pt: Vídeo: Converter para MP4 (sem recodificar)

source: Video: Flip (horizontally)
es: Video: Voltear (horizontalmente)
pt: Vídeo: Espelhar (horizontalmente)

source: Video: Flip (vertically)
es: Video: Voltear (verticalmente)
pt: Vídeo: Espelhar (vertical)

source: Video: Speed factor to 0.5
pt: Vídeo: Fator de velocidade para 0.5

source: Video: Speed factor to 1.5
pt: Vídeo: Fator de velocidade para 1.5

source: Video: Speed factor to 2.0
pt: Vídeo: Fator de velocidade para 2.0

source: Creating '.desktop' files...
pt: Criando arquivos '.desktop'...

source: Creating GNOME application folder...
es: Creando carpeta de aplicaciones de GNOME...
pt: Criando pasta de aplicativos do GNOME...

source: File manager:
es: Gestor de archivos:
pt: Gerenciador de arquivos:

source: Home dir:
de: Home-Verzeichnis:
es: Directorio home:
pt: Diretório home:

source: Install basic dependencies (may require sudo)
es: Instalar dependencias básicas (puede requerir sudo)
pt: Instalar dependências básicas (pode exigir sudo)

source: Install for all users (may require sudo)
es: Instalar para todos los usuarios (puede requerir sudo)
pt: Instalar para todos os usuários (pode exigir sudo)

source: Installing basic dependencies:
es: Instalando dependencias básicas:
pt: Instalando dependências básicas:

source: Installing new scripts:
es: Instalando nuevos scripts:
pt: Instalando novos scripts:

source: Installing the scripts...
es: Instalando los scripts...
pt: Instalando os scripts...

source: Installing file manager actions...
de: Installiere Dateimanager-Aktionen...
es: Instalando acciones del gestor de archivos...
pt: Instalando ações do gerenciador de arquivos...

source: Removing application menu shortcuts...
es: Eliminando accesos directos del menú de aplicaciones...
pt: Removendo atalhos do menu de aplicativos...

source: Removing previously installed scripts...
es: Eliminando scripts instalados previamente...
pt: Removendo scripts instalados previamente...

source: Select the categories (<SPACE> to check, <ENTER> to confirm):
pt: Selecione as categorias (<ESPAÇO> para marcar, <ENTER> para confirmar):

source: User:
de: Benutzer:
es: Usuario:
pt: Usuário:

source: Choose a PDF to use as the watermark
de: Wähle ein PDF als Wasserzeichen
es: Elija un PDF para usar como marca de agua

source: There are no valid IPs in the selected files!
de: Es gibt keine gültigen IPs in den ausgewählten Dateien!
es: ¡No hay IPs válidas en los archivos seleccionados!

source: There are no valid URLs in the selected files!
de: Es gibt keine gültigen URLs in den ausgewählten Dateien!
es: ¡No hay URLs válidas en los archivos seleccionados!

source: password-protected PDFs
es: PDFs protegidos con contraseña

source: Text: Encoding
es: Texto: Codificación

source: Audio: Remove silent sections
de: Audio: Stille Abschnitte entfernen
es: Audio: Eliminar secciones silenciosas

source: Audio: Trim silence
de: Audio: Stille kürzen
es: Audio: Recortar silencio

source: GPG: Encrypt with keys
es: GPG: Cifrar con claves

source: GPG: Encrypt with keys (ASCII)
es: GPG: Cifrar con claves (ASCII)

source: IP: Test availability
de: IP: Verfügbarkeit testen
es: IP: Probar disponibilidad

source: Paste clipboard
de: Zwischenablage einfügen
es: Pegar portapapeles

source: Rename: Remove parentheses blocks
de: Umbenennen: Inhalt in Klammern entfernen
es: Renombrar: Eliminar bloques entre paréntesis
fr: Renommer: Supprimer les blocs entre parenthèses
hi: नाम बदलें: कोष्ठक ब्लॉक हटाएँ
it: Rinomina: Rimuovi blocchi parentesi
ja: 名前変更：括弧内の文字を削除
nl: Naam wĳzigen: vierkante haken wissen
pl: Zmień nazwę: Usuń bloki w nawiasach
pt_pt: Renomear: Remover blocos de parênteses
ru: Переименовать: удалить блоки в скобках
tr: Yeniden adlandır: Parantez bloklarını kaldır
vi: Đổi tên: Xóa nội dung trong ngoặc

source: Rename: Gaps by dashes
es: Renombrar: Reemplazar espacios por guiones

source: Rename: Gaps by spaces
es: Renombrar: Reemplazar espacios por espacios

source: Rename: Gaps by underscores
es: Renombrar: Reemplazar espacios por guiones bajos

source: Show file information
es: Mostrar información del archivo

source: Show file metadata
es: Mostrar metadatos del archivo

source: Show file MIME type
es: Mostrar tipo MIME del archivo

source: Shred file (secure delete)
es: Destruir archivo (borrado seguro)

source: Text: Normalize (CRLF, recursive)
es: Texto: Normalizar (CRLF, recursivo)

source: Text: Normalize (LF, recursive)
es: Texto: Normalizar (LF, recursivo)

source: Text: Line breaks to CRLF
es: Texto: Saltos de línea a CRLF

source: Text: Line breaks to LF
es: Texto: Saltos de línea a LF

source: Text: List encoding
es: Texto: Listar codificación

source: Select a user (sign):
hi: हस्ताक्षर के लिए उपयोगकर्ता चुनें:
it: Seleziona un utente (firma):
ja: ユーザーを選択（署名）：
nl: Kies een gebruiker (ondertekenen):
ru: Выберите пользователя (подписать):

source: Select one or more users (encrypt):
hi: एक या अधिक उपयोगकर्ताओं का चयन करें (एन्क्रिप्ट करें):
it: Seleziona uno o più utenti (cifra):
ja: 1つ以上のユーザーを選択（暗号化）：
nl: Kies een of meerdere gebruikers (versleutelen):
ru: Выберите одного или нескольких пользователей (зашифровать):

source: Octal
de: Oktal
hi: अष्टाधारी
it: Ottale
ja: 8進数
nl: Octaal
pl: Ósemkowy
ru: Восьмеричный
tr: Sekizli

source: No items were selected!
hi: कोई आइटम चयनित नहीं किया गया!
it: Nessun elemento selezionato!
ja: アイテムが選択されていません！
nl: Er zijn geen items geselecteerd!
pl: Nie wybrano żadnych elementów!
pt_pt: Nenhum item foi selecionado!
ru: Не выбраны элементы!
tr: Hiçbir öğe seçilmedi!

source: No directories were selected!
hi: कोई निर्देशिका चयनित नहीं की गई!
it: Nessuna directory selezionata!
ja: ディレクトリが選択されていません！
nl: Er zijn geen mappen geselecteerd!
pl: Nie wybrano żadnych katalogów!
pt_pt: Nenhum diretório foi selecionado!
ru: Не выбраны каталоги!
tr: Hiçbir dizin seçilmedi!

source: Create backup (via Rsync)
hi: बैकअप बनाएँ (Rsync के माध्यम से)
it: Crea backup (via Rsync)
ja: バックアップを作成 (Rsyncを使用)
nl: Back-up maken (via Rsync)
pl: Utwórz kopię zapasową (przez Rsync)
pt_pt: Criar cópia de segurança (via Rsync)
ru: Создать резервную копию (через Rsync)
tr: Yedek oluştur (Rsync ile)

source: Disk usage analyzer
hi: डिस्क उपयोग विश्लेषक
it: Analizzatore di utilizzo del disco
ja: ディスク使用量アナライザー
nl: Schijfgebruik analyseren
ru: Анализатор использования дисков

source: Sign & Encrypt with keys
hi: हस्ताक्षर करें और कुंजियों के साथ एन्क्रिप्ट करें
ja: 署名して鍵で暗号化
pl: Podpisz i zaszyfruj kluczami
ru: Подписать и зашифровать ключами

source: Sign & Encrypt with keys (ASCII)
hi: हस्ताक्षर करें और कुंजियों के साथ एन्क्रिप्ट करें (ASCII)
ja: 署名して鍵で暗号化 (ASCII)
pl: Podpisz i zaszyfruj kluczami (ASCII)
ru: Подписать и зашифровать ключами (ASCII)

source: Scan for malware (via Lenspect)
fr: Rechercher les logiciels malveillants (via Lenspect)
hi: मैलवेयर के लिए स्कैन करें (Lenspect के माध्यम से)
it: Scansione malware (via Lenspect)
ja: マルウェアをスキャン (Lenspectを使用)
nl: Scannen op malware (met Lenspect)
pl: Skanuj w poszukiwaniu złośliwego oprogramowania (przez Lenspect)
pt_pt: Verificar malware (via Lenspect)
ru: Сканировать на вредоносное ПО (Lenspect)
tr: Kötü amaçlı yazılım tara (Lenspect ile)
vi: Quét phần mềm độc hại (qua Lenspect)

source: Video: Convert to WebM
hi: वीडियो: WebM में कन्वर्ट करें
it: Video: Converti in WebM
ja: 動画：WebMに変換
nl: Video: converteren naar WebM
pl: Wideo: Konwertuj na WebM
pt_pt: Vídeo: Converter para WebM
ru: Видео: конвертировать в WebM
tr: Video: WebM'e dönüştür

source: Video: Convert to WebM (copy)
hi: वीडियो: WebM में कन्वर्ट करें (कॉपी)
it: Video: Converti in WebM (copia)
ja: 動画：WebMに変換 (コピー)
nl: Video: converteren naar WebM (kopiëren)
pl: Wideo: Konwertuj na WebM (kopiuj)
pt_pt: Vídeo: Converter para WebM (copiar)
ru: Видео: конвертировать в WebM (копирование)
tr: Video: WebM'e dönüştür (kopyala)

source: Video: Export to GIF (1 FPS)
hi: वीडियो: GIF में निर्यात करें (1 FPS)
it: Video: Esporta in GIF (1 FPS)
ja: 動画：GIFにエクスポート (1 FPS)
nl: Video: exporteren naar gif (1 fps)
pl: Wideo: Eksportuj do GIF (1 FPS)
pt_pt: Vídeo: Exportar para GIF (1 FPS)
ru: Видео: экспортировать в GIF (1 FPS)
tr: Video: GIF'e dışa aktar (1 FPS)

source: Video: Export to GIF (5 FPS)
hi: वीडियो: GIF में निर्यात करें (5 FPS)
it: Video: Esporta in GIF (5 FPS)
ja: 動画：GIFにエクスポート (5 FPS)
nl: Video: exporteren naar gif (5 fps)
pl: Wideo: Eksportuj do GIF (5 FPS)
pt_pt: Vídeo: Exportar para GIF (5 FPS)
ru: Видео: экспортировать в GIF (5 FPS)
tr: Video: GIF'e dışa aktar (5 FPS)

source: Video: Export to GIF (10 FPS)
hi: वीडियो: GIF में निर्यात करें (10 FPS)
it: Video: Esporta in GIF (10 FPS)
ja: 動画：GIFにエクスポート (10 FPS)
nl: Video: exporteren naar gif (10 fps)
pl: Wideo: Eksportuj do GIF (10 FPS)
pt_pt: Vídeo: Exportar para GIF (10 FPS)
ru: Видео: экспортировать в GIF (10 FPS)
tr: Video: GIF'e dışa aktar (10 FPS)

source: Code editor
it: Editor di codice
ja: コードエディター
nl: Codebewerker
ru: Редактор кода

source: Select one or more users (to encrypt):
pl: Wybierz jednego lub więcej użytkowników (do szyfrowania):

source: Select the ones to show in the file manager:
it: Seleziona quelli da mostrare nel gestore file:
nl: Kies de in de bestandsbeheerder te tonen items:

source: MIME
nl: Mimetype

source: Open
it: Apri
nl: Openen

source: Sign and Encrypt with keys
it: Firma e cifra con chiavi
nl: Ondertekenen en versleutelen met sleutels

source: Sign and Encrypt with keys (ASCII)
it: Firma e cifra con chiavi (ASCII)
nl: Ondertekenen en versleutelen met sleutels (ASCII)

source: Copy files content
de: Dateiinhalte kopieren

source: Copy filenames
de: Dateinamen kopieren

source: Copy filenames (recursive)
de: Dateinamen kopieren (rekursiv)

source: Copy filepaths
de: Dateipfade kopieren

source: Copy filepaths (recursive)
de: Dateipfade kopieren (rekursiv)
