Repository: cfgnunes/nautilus-scripts
Catalog: .po/*.po
Languages: de, es, fr, he, hi, it, ja, nl, pl, pt, pt_pt, ru, tr, vi

source: Image: Color white to alpha (15 pct)
de: Bild: Weiß zu Alpha (15 pct)
es: Imagen: Color blanco a alfa (15 pct)
fr: Image: Couleur blanc vers alpha (15 %)
he: תמונה: מצבע לבן לצבע אלפא (15 pct)
hi: छवि: रंग सफेद को अल्फ़ा बनाएँ (15 प्रतिशत)
it: Immagine: Colore bianco in alfa (15 pct)
ja: 画像：白をアルファに変換 (15％)
nl: Afbeelding: wit → doorzichtig (15 pct)
pl: Obraz: Biały na przezroczysty (15 pct)
pt: Imagem: Branco para alfa (15 pct)
pt_pt: Imagem: Cor branca para alfa (15 pct)
ru: Изображение: белый цвет в альфа-канал (15 pct)
tr: Görüntü: Beyaz rengini alfa yap (15 pct)
vi: Hình ảnh: Chuyển trắng thành alpha (15%)

source: Image: Combine into a GIF
de: Bild: In GIF umwandeln
es: Imagen: Combinar en un GIF
fr: Image: Combiner en GIF
he: תמונה: שילוב לתוך קובץ GIF
hi: छवि: GIF में संयोजित करें
it: Immagine: Combina in un GIF
ja: 画像：GIFに結合
nl: Afbeelding: combineren naar gif-bestand
pl: Obraz: Połącz w GIF
pt: Imagem: Combinar em um GIF
pt_pt: Imagem: Combinar num GIF
ru: Изображение: объединить в GIF
tr: Görüntü: GIF olarak birleştir
vi: Hình ảnh: Kết hợp thành GIF

source: Image: Combine into a PDF
de: Bild: In PDF umwandeln
es: Imagen: Combinar en un PDF
fr: Image: Combiner en PDF
he: תמונה: שילוב לתוך קובץ PDF
hi: छवि: PDF में संयोजित करें
it: Immagine: Combina in un PDF
ja: 画像：PDFに結合
nl: Afbeelding: combineren naar pdf-bestand
pl: Obraz: Połącz w PDF
pt: Imagem: Combinar em um PDF
pt_pt: Imagem: Combinar num PDF
ru: Изображение: объединить в PDF
tr: Görüntü: PDF olarak birleştir
vi: Hình ảnh: Kết hợp thành PDF

source: Image: Convert to AVIF
de: Bild: Zu AVIF konvertieren
es: Imagen: Convertir a AVIF
fr: Image: Convertir en AVIF
he: תמונה: המרה לקובץ AVIF
hi: छवि: AVIF में कन्वर्ट करें
it: Immagine: Converti in AVIF
ja: 画像：AVIFに変換
nl: Afbeelding: converteren naar avif
pl: Obraz: Konwertuj na AVIF
pt: Imagem: Converter para AVIF
pt_pt: Imagem: Converter para AVIF
ru: Изображение: конвертировать в AVIF
tr: Görüntü: AVIF'e dönüştür
vi: Hình ảnh: Chuyển thành AVIF

source: Image: Convert to BMP
de: Bild: Zu BMP konvertieren
es: Imagen: Convertir a BMP
he: תמונה: המרה לקובץ BMP
pt: Imagem: Converter para BMP

source: Image: Convert to GIF
de: Bild: Zu GIF konvertieren
es: Imagen: Convertir a GIF
fr: Image: Convertir en GIF
he: תמונה: המרה לקובץ GIF
hi: छवि: GIF में कन्वर्ट करें
it: Immagine: Converti in GIF
ja: 画像：GIFに変換
nl: Afbeelding: converteren naar gif
pl: Obraz: Konwertuj na GIF
pt: Imagem: Converter para GIF
pt_pt: Imagem: Converter para GIF
ru: Изображение: конвертировать в GIF
tr: Görüntü: GIF'e dönüştür
vi: Hình ảnh: Chuyển thành GIF

source: Image: Convert to HEIC
de: Bild: Zu HEIC konvertieren
es: Imagen: Convertir a HEIC
fr: Image: Convertir en HEIC
he: תמונה: המרה לקובץ HEIC
hi: छवि: HEIC में कन्वर्ट करें
it: Immagine: Converti in HEIC
ja: 画像：HEICに変換
nl: Afbeelding: converteren naar heic
pl: Obraz: Konwertuj na HEIC
pt: Imagem: Converter para HEIC
pt_pt: Imagem: Converter para HEIC
ru: Изображение: конвертировать в HEIC
tr: Görüntü: HEIC'e dönüştür
vi: Hình ảnh: Chuyển thành HEIC

source: Image: Convert to JPG
de: Bild: Zu JPG konvertieren
es: Imagen: Convertir a JPG
fr: Image: Convertir en JPG
he: תמונה: המרה לקובץ JPG
hi: छवि: JPG में कन्वर्ट करें
it: Immagine: Converti in JPG
ja: 画像：JPGに変換
nl: Afbeelding: converteren naar jpg
pl: Obraz: Konwertuj na JPG
pt: Imagem: Converter para JPG
pt_pt: Imagem: Converter para JPG
ru: Изображение: конвертировать в JPG
tr: Görüntü: JPG'ye dönüştür
vi: Hình ảnh: Chuyển thành JPG

source: Image: Convert to JXL
de: Bild: Zu JXL konvertieren
es: Imagen: Convertir a JXL
fr: Image: Convertir en JXL
he: תמונה: המרה לקובץ JXL
hi: छवि: JXL में कन्वर्ट करें
it: Immagine: Converti in JXL
ja: 画像：JXLに変換
nl: Afbeelding: converteren naar jxl
pl: Obraz: Konwertuj na JXL
pt: Imagem: Converter para JXL
pt_pt: Imagem: Converter para JXL
ru: Изображение: конвертировать в JXL
tr: Görüntü: JXL'ye dönüştür
vi: Hình ảnh: Chuyển thành JXL

source: Image: Convert to PNG
de: Bild: Zu PNG konvertieren
es: Imagen: Convertir a PNG
fr: Image: Convertir en PNG
he: תמונה: המרה לקובץ PNG
hi: छवि: PNG में कन्वर्ट करें
it: Immagine: Converti in PNG
ja: 画像：PNGに変換
nl: Afbeelding: converteren naar png
pl: Obraz: Konwertuj na PNG
pt: Imagem: Converter para PNG
pt_pt: Imagem: Converter para PNG
ru: Изображение: конвертировать в PNG
tr: Görüntü: PNG'ye dönüştür
vi: Hình ảnh: Chuyển thành PNG

source: Image: Convert to TIFF
de: Bild: Zu TIFF konvertieren
es: Imagen: Convertir a TIFF
fr: Image: Convertir en TIFF
he: תמונה: המרה לקובץ TIFF
hi: छवि: TIFF में कन्वर्ट करें
it: Immagine: Converti in TIFF
ja: 画像：TIFFに変換
nl: Afbeelding: converteren naar tiff
pl: Obraz: Konwertuj na TIFF
pt: Imagem: Converter para TIFF
pt_pt: Imagem: Converter para TIFF
ru: Изображение: конвертировать в TIFF
tr: Görüntü: TIFF'e dönüştür
vi: Hình ảnh: Chuyển thành TIFF

source: Image: Convert to WebP
de: Bild: Zu WebP konvertieren
es: Imagen: Convertir a WebP
fr: Image: Convertir en WebP
he: תמונה: המרה לקובץ WebP
hi: छवि: WebP में कन्वर्ट करें
it: Immagine: Converti in WebP
ja: 画像：WebPに変換
nl: Afbeelding: converteren naar webp
pl: Obraz: Konwertuj na WebP
pt: Imagem: Converter para WebP
pt_pt: Imagem: Converter para WebP
ru: Изображение: конвертировать в WebP
tr: Görüntü: WebP'ye dönüştür
vi: Hình ảnh: Chuyển thành WebP

source: Image: Create PNG icon (64 px)
de: Bild: PNG-Symbol erstellen (64 px)
es: Imagen: Crear icono PNG (64 px)
fr: Image: Créer une icône PNG (64 px)
he: תמונה: יצירת סמל בקובץ PNG ‏(64 נק׳)
hi: छवि: PNG आइकन बनाएँ (64 px)
it: Immagine: Crea icona PNG (64 px)
ja: 画像：PNGアイコンを作成 (64 px)
nl: Afbeelding: png-pictogram maken (64 px)
pl: Obraz: Utwórz ikonę PNG (64 px)
pt: Imagem: Criar ícone PNG (64 px)
pt_pt: Imagem: Criar ícone PNG (64 px)
ru: Изображение: создать PNG иконку (64 px)
tr: Görüntü: PNG simgesi oluştur (64 px)
vi: Hình ảnh: Tạo biểu tượng PNG (64 px)

source: Image: Create PNG icon (128 px)
de: Bild: PNG-Symbol erstellen (128 px)
es: Imagen: Crear icono PNG (128 px)
fr: Image: Créer une icône PNG (128 px)
he: תמונה: יצירת סמל בקובץ PNG ‏(128 נק׳)
hi: छवि: PNG आइकन बनाएँ (128 px)
it: Immagine: Crea icona PNG (128 px)
ja: 画像：PNGアイコンを作成 (128 px)
nl: Afbeelding: png-pictogram maken (128 px)
pl: Obraz: Utwórz ikonę PNG (128 px)
pt: Imagem: Criar ícone PNG (128 px)
pt_pt: Imagem: Criar ícone PNG (128 px)
ru: Изображение: создать PNG иконку (128 px)
tr: Görüntü: PNG simgesi oluştur (128 px)
vi: Hình ảnh: Tạo biểu tượng PNG (128 px)

source: Image: Create PNG icon (256 px)
de: Bild: PNG-Symbol erstellen (256 px)
es: Imagen: Crear icono PNG (256 px)
fr: Image: Créer une icône PNG (256 px)
he: תמונה: יצירת סמל בקובץ PNG ‏(256 נק׳)
hi: छवि: PNG आइकन बनाएँ (256 px)
it: Immagine: Crea icona PNG (256 px)
ja: 画像：PNGアイコンを作成 (256 px)
nl: Afbeelding: png-pictogram maken (256 px)
pl: Obraz: Utwórz ikonę PNG (256 px)
pt: Imagem: Criar ícone PNG (256 px)
pt_pt: Imagem: Criar ícone PNG (256 px)
ru: Изображение: создать PNG иконку (256 px)
tr: Görüntü: PNG simgesi oluştur (256 px)
vi: Hình ảnh: Tạo biểu tượng PNG (256 px)

source: Image: Create PNG icon (512 px)
de: Bild: PNG-Symbol erstellen (512 px)
es: Imagen: Crear icono PNG (512 px)
fr: Image: Créer une icône PNG (512 px)
he: תמונה: יצירת סמל בקובץ PNG ‏(512 נק׳)
hi: छवि: PNG आइकन बनाएँ (512 px)
it: Immagine: Crea icona PNG (512 px)
ja: 画像：PNGアイコンを作成 (512 px)
nl: Afbeelding: png-pictogram maken (512 px)
pl: Obraz: Utwórz ikonę PNG (512 px)
pt: Imagem: Criar ícone PNG (512 px)
pt_pt: Imagem: Criar ícone PNG (512 px)
ru: Изображение: создать PNG иконку (512 px)
tr: Görüntü: PNG simgesi oluştur (512 px)
vi: Hình ảnh: Tạo biểu tượng PNG (512 px)

source: Image: Desaturate
de: Bild: Entsättigen
es: Imagen: Desaturar
fr: Image: Désaturer
he: תמונה: הפחתת רווייה
hi: छवि: डिसेचुरेट करें
it: Immagine: Desatura
ja: 画像：彩度を下げる
nl: Afbeelding: ontkleuren
pl: Obraz: Desaturacja
pt: Imagem: Desaturar
pt_pt: Imagem: Dessaturar
ru: Изображение: обесцветить
tr: Görüntü: Doygunluğu azalt
vi: Hình ảnh: Khử bão hòa

source: Image: Export to PDF
de: Bild: Als PDF exportieren
es: Imagen: Exportar a PDF
fr: Image: Exporter en PDF
he: תמונה: ייצוא כקובץ PDF
hi: छवि: PDF में निर्यात करें
it: Immagine: Esporta in PDF
ja: 画像：PDFにエクスポート
nl: Afbeelding: exporteren naar pdf
pl: Obraz: Eksportuj do PDF
pt: Imagem: Exportar para PDF
pt_pt: Imagem: Exportar para PDF
ru: Изображение: экспортировать в PDF
tr: Görüntü: PDF'e dışa aktar
vi: Hình ảnh: Xuất sang PDF

source: Image: Find similar (65 pct)
de: Bild: Ähnliche finden (65 pct)
es: Imagen: Encontrar similares (65 pct)
fr: Image: Trouver les similaires (65 %)
he: תמונה: איתור תמונות דומות (65 pct)
hi: छवि: समान खोजें (65 प्रतिशत)
it: Immagine: Trova simili (65 pct)
ja: 画像：類似を検索 (65％)
nl: Afbeelding: vergelijkbare zoeken (65 pct)
pl: Obraz: Znajdź podobne (65 pct)
pt: Imagem: Encontrar similares (65 pct)
pt_pt: Imagem: Procurar similares (65 pct)
ru: Изображение: найти похожие (65 pct)
tr: Görüntü: Benzerlerini bul (65 pct)
vi: Hình ảnh: Tìm tương tự (65%)

source: Image: Find similar (75 pct)
de: Bild: Ähnliche finden (75 pct)
es: Imagen: Encontrar similares (75 pct)
fr: Image: Trouver les similaires (75 %)
he: תמונה: איתור תמונות דומות (75 pct)
hi: छवि: समान खोजें (75 प्रतिशत)
it: Immagine: Trova simili (75 pct)
ja: 画像：類似を検索 (75％)
nl: Afbeelding: vergelijkbare zoeken (75 pct)
pl: Obraz: Znajdź podobne (75 pct)
pt: Imagem: Encontrar similares (75 pct)
pt_pt: Imagem: Procurar similares (75 pct)
ru: Изображение: найти похожие (75 pct)
tr: Görüntü: Benzerlerini bul (75 pct)
vi: Hình ảnh: Tìm tương tự (75%)

source: Image: Find similar (85 pct)
de: Bild: Ähnliche finden (85 pct)
es: Imagen: Encontrar similares (85 pct)
fr: Image: Trouver les similaires (85 %)
he: תמונה: איתור תמונות דומות (85 pct)
hi: छवि: समान खोजें (85 प्रतिशत)
it: Immagine: Trova simili (85 pct)
ja: 画像：類似を検索 (85％)
nl: Afbeelding: vergelijkbare zoeken (85 pct)
pl: Obraz: Znajdź podobne (85 pct)
pt: Imagem: Encontrar similares (85 pct)
pt_pt: Imagem: Procurar similares (85 pct)
ru: Изображение: найти похожие (85 pct)
tr: Görüntü: Benzerlerini bul (85 pct)
vi: Hình ảnh: Tìm tương tự (85%)

source: Image: Find similar (95 pct)
de: Bild: Ähnliche finden (95 pct)
es: Imagen: Encontrar similares (95 pct)
fr: Image: Trouver les similaires (95 %)
he: תמונה: איתור תמונות דומות (95 pct)
hi: छवि: समान खोजें (95 प्रतिशत)
it: Immagine: Trova simili (95 pct)
ja: 画像：類似を検索 (95％)
nl: Afbeelding: vergelijkbare zoeken (95 pct)
pl: Obraz: Znajdź podobne (95 pct)
pt: Imagem: Encontrar similares (95 pct)
pt_pt: Imagem: Procurar similares (95 pct)
ru: Изображение: найти похожие (95 pct)
tr: Görüntü: Benzerlerini bul (95 pct)
vi: Hình ảnh: Tìm tương tự (95%)

source: Image: Flip (horizontal)
de: Bild: Horizontal spiegeln
fr: Image: Retourner (horizontal)
he: תמונה: היפוך (אופקי)
hi: छवि: पलटें (क्षैतिज)
it: Immagine: Rovescia (orizzontale)
ja: 画像：反転 (水平)
nl: Afbeelding: spiegelen (horizontaal)
pl: Obraz: Odbij (poziomo)
pt_pt: Imagem: Espelhar (horizontal)
ru: Изображение: отразить (горизонтально)
tr: Görüntü: Çevir (yatay)
vi: Hình ảnh: Lật (ngang)

source: Image: Flip (vertical)
de: Bild: Vertikal spiegeln
fr: Image: Retourner (vertical)
he: תמונה: היפוך (אנכי)
hi: छवि: पलटें (ऊर्ध्वाधर)
it: Immagine: Rovescia (verticale)
ja: 画像：反転 (垂直)
nl: Afbeelding: spiegelen (verticaal)
pl: Obraz: Odbij (pionowo)
pt_pt: Imagem: Espelhar (vertical)
ru: Изображение: отразить (вертикально)
tr: Görüntü: Çevir (dikey)
vi: Hình ảnh: Lật (dọc)

source: Image: Generate multiple hues
de: Bild: Mehrere Farbtöne erzeugen
es: Imagen: Generar múltiples matices
fr: Image: Générer des teintes multiples
he: תמונה: יצירת גוונים מרובים
hi: छवि: एकाधिक रंगत उत्पन्न करें
it: Immagine: Genera tonalità multiple
ja: 画像：複数の色調を生成
nl: Afbeelding: meerdere kleurverlopen maken
pl: Obraz: Wygeneruj wiele odcieni
pt: Imagem: Gerar múltiplos matizes
pt_pt: Imagem: Gerar múltiplas matizes
ru: Изображение: сгенерировать множественные оттенки
tr: Görüntü: Birden fazla ton oluştur
vi: Hình ảnh: Tạo nhiều sắc thái

source: Image: Optimize PNG
de: Bild: PNG optimieren
es: Imagen: Optimizar PNG
fr: Image: Optimiser PNG
he: תמונה: מיטוב גודל תמונה מסוג PNG
hi: छवि: PNG अनुकूलित करें
it: Immagine: Ottimizza PNG
ja: 画像：PNGを最適化
nl: Afbeelding: png optimaliseren
pl: Obraz: Optymalizuj PNG
pt: Imagem: Otimizar PNG
pt_pt: Imagem: Otimizar PNG
ru: Изображение: оптимизировать PNG
tr: Görüntü: PNG'yi optimize et
vi: Hình ảnh: Tối ưu PNG

source: Image: Perform OCR (English)
de: Bild: OCR ausführen (Englisch)
es: Imagen: Ejecutar OCR (Inglés)
fr: Image: Effectuer OCR (Anglais)
he: תמונה: זיהוי טקסט (אנגלית)
hi: छवि: OCR करें (अंग्रेज़ी)
it: Immagine: Esegui OCR (Inglese)
ja: 画像：OCRを実行 (英語)
nl: Afbeelding: tekstherkenning uitvoeren (Engels)
pl: Obraz: Wykonaj OCR (angielski)
pt: Imagem: Executar OCR (Inglês)
pt_pt: Imagem: Executar OCR (Inglês)
ru: Изображение: распознать текст (Английский)
tr: Görüntü: OCR yap (İngilizce)
vi: Hình ảnh: Thực hiện OCR (Tiếng Anh)

source: Image: Perform OCR (French)
de: Bild: OCR ausführen (Französisch)
es: Imagen: Ejecutar OCR (Francés)
fr: Image: Effectuer OCR (Français)
he: תמונה: זיהוי טקסט (צרפתית)
hi: छवि: OCR करें (फ़्रेंच)
it: Immagine: Esegui OCR (Francese)
ja: 画像：OCRを実行 (フランス語)
nl: Afbeelding: tekstherkenning uitvoeren (Frans)
pl: Obraz: Wykonaj OCR (francuski)
pt: Imagem: Executar OCR (Francês)
pt_pt: Imagem: Executar OCR (Francês)
ru: Изображение: распознать текст (Французский)
tr: Görüntü: OCR yap (Fransızca)
vi: Hình ảnh: Thực hiện OCR (Tiếng Pháp)

source: Image: Perform OCR (German)
de: Bild: OCR ausführen (Deutsch)
es: Imagen: Ejecutar OCR (Alemán)
fr: Image: Effectuer OCR (Allemand)
he: תמונה: זיהוי טקסט (גרמנית)
hi: छवि: OCR करें (जर्मन)
it: Immagine: Esegui OCR (Tedesco)
ja: 画像：OCRを実行 (ドイツ語)
nl: Afbeelding: tekstherkenning uitvoeren (Duits)
pl: Obraz: Wykonaj OCR (niemiecki)
pt: Imagem: Executar OCR (Alemão)
pt_pt: Imagem: Executar OCR (Alemão)
ru: Изображение: распознать текст (Немецкий)
tr: Görüntü: OCR yap (Almanca)
vi: Hình ảnh: Thực hiện OCR (Tiếng Đức)

source: Image: Perform OCR (Italian)
de: Bild: OCR ausführen (Italienisch)
es: Imagen: Ejecutar OCR (Italiano)
fr: Image: Effectuer OCR (Italien)
he: תמונה: זיהוי טקסט (איטלקית)
hi: छवि: OCR करें (इतालवी)
it: Immagine: Esegui OCR (Italiano)
ja: 画像：OCRを実行 (イタリア語)
nl: Afbeelding: tekstherkenning uitvoeren (Italiaans)
pl: Obraz: Wykonaj OCR (włoski)
pt: Imagem: Executar OCR (Italiano)
pt_pt: Imagem: Executar OCR (Italiano)
ru: Изображение: распознать текст (Итальянский)
tr: Görüntü: OCR yap (İtalyanca)
vi: Hình ảnh: Thực hiện OCR (Tiếng Ý)

source: Image: Perform OCR (Portuguese)
de: Bild: OCR ausführen (Portugiesisch)
es: Imagen: Ejecutar OCR (Portugués)
fr: Image: Effectuer OCR (Portugais)
he: תמונה: זיהוי טקסט (פורטוגלית)
hi: छवि: OCR करें (पुर्तगाली)
it: Immagine: Esegui OCR (Portoghese)
ja: 画像：OCRを実行 (ポルトガル語)
nl: Afbeelding: tekstherkenning uitvoeren (Portugees)
pl: Obraz: Wykonaj OCR (portugalski)
pt: Imagem: Executar OCR (Português)
pt_pt: Imagem: Executar OCR (Português)
ru: Изображение: распознать текст (Португальский)
tr: Görüntü: OCR yap (Portekizce)
vi: Hình ảnh: Thực hiện OCR (Tiếng Bồ Đào Nha)

source: Image: Perform OCR (Russian)
de: Bild: OCR ausführen (Russisch)
es: Imagen: Ejecutar OCR (Ruso)
fr: Image: Effectuer OCR (Russe)
he: תמונה: זיהוי טקסט (רוסית)
hi: छवि: OCR करें (रूसी)
it: Immagine: Esegui OCR (Russo)
ja: 画像：OCRを実行 (ロシア語)
nl: Afbeelding: tekstherkenning uitvoeren (Russisch)
pl: Obraz: Wykonaj OCR (rosyjski)
pt: Imagem: Executar OCR (Russo)
pt_pt: Imagem: Executar OCR (Russo)
ru: Изображение: распознать текст (Русский)
tr: Görüntü: OCR yap (Rusça)
vi: Hình ảnh: Thực hiện OCR (Tiếng Nga)

source: Image: Perform OCR (Spanish)
de: Bild: OCR ausführen (Spanisch)
es: Imagen: Ejecutar OCR (Español)
fr: Image: Effectuer OCR (Espagnol)
he: תמונה: זיהוי טקסט (ספרדית)
hi: छवि: OCR करें (स्पेनिश)
it: Immagine: Esegui OCR (Spagnolo)
ja: 画像：OCRを実行 (スペイン語)
nl: Afbeelding: tekstherkenning uitvoeren (Spaans)
pl: Obraz: Wykonaj OCR (hiszpański)
pt: Imagem: Executar OCR (Espanhol)
pt_pt: Imagem: Executar OCR (Espanhol)
ru: Изображение: распознать текст (Испанский)
tr: Görüntü: OCR yap (İspanyolca)
vi: Hình ảnh: Thực hiện OCR (Tiếng Tây Ban Nha)

source: Image: Reduce (JPG, 500kB max)
de: Bild: Reduzieren (JPG, max. 500kB)
es: Imagen: Reducir (JPG, máximo 500kB)
fr: Image: Réduire (JPG, 500kB max)
he: תמונה: הקטנה (JPG, ‏500 ק״ב לכל היותר)
hi: छवि: कम करें (JPG, अधिकतम 500kB)
it: Immagine: Riduci (JPG, max 500 kB)
ja: 画像：縮小 (JPG, 最大500kB)
nl: Afbeelding: verkleinen (jpg - max. 500 kB)
pl: Obraz: Zmniejsz (JPG, max 500 kB)
pt: Imagem: Reduzir (JPG, máximo 500kB)
pt_pt: Imagem: Reduzir (JPG, máximo 500kB)
ru: Изображение: уменьшить (JPG, макс 500кБ)
tr: Görüntü: Küçült (JPG, maks. 500kB)
vi: Hình ảnh: Giảm kích thước (JPG, tối đa 500kB)

source: Image: Reduce (JPG, 1000kB max)
de: Bild: Reduzieren (JPG, max. 1000kB)
es: Imagen: Reducir (JPG, máximo 1000kB)
fr: Image: Réduire (JPG, 1000kB max)
he: תמונה: הקטנה (JPG, ‏1000 ק״ב לכל היותר)
hi: छवि: कम करें (JPG, अधिकतम 1000kB)
it: Immagine: Riduci (JPG, max 1000 kB)
ja: 画像：縮小 (JPG, 最大1000kB)
nl: Afbeelding: verkleinen (jpg - max. 1000 kB)
pl: Obraz: Zmniejsz (JPG, max 1000 kB)
pt: Imagem: Reduzir (JPG, máximo 1000kB)
pt_pt: Imagem: Reduzir (JPG, máximo 1000kB)
ru: Изображение: уменьшить (JPG, макс 1000кБ)
tr: Görüntü: Küçült (JPG, maks. 1000kB)
vi: Hình ảnh: Giảm kích thước (JPG, tối đa 1000kB)

source: Image: Remove metadata
de: Bild: Metadaten entfernen
es: Imagen: Eliminar metadatos
fr: Image: Supprimer les métadonnées
he: תמונה: הסרת נתוני על
hi: छवि: मेटाडेटा हटाएँ
it: Immagine: Rimuovi metadati
ja: 画像：メタデータを削除
nl: Afbeelding: metagegevens wissen
pl: Obraz: Usuń metadane
pt: Imagem: Remover metadados
pt_pt: Imagem: Remover metadados
ru: Изображение: удалить метаданные
tr: Görüntü: Meta verileri kaldır
vi: Hình ảnh: Xóa metadata

source: Image: Rename from metadata
de: Bild: Nach Metadaten umbenennen
es: Imagen: Renombrar desde metadatos
fr: Image: Renommer à partir des métadonnées
he: תמונה: שינוי שם מתוך נתוני העל
hi: छवि: मेटाडेटा से नाम बदलें
it: Immagine: Rinomina da metadati
ja: 画像：メタデータから名前変更
nl: Afbeelding: naam wĳzigen a.d.h.v. metagegevens
pl: Obraz: Zmień nazwę z metadanych
pt: Imagem: Renomear a partir de metadados
pt_pt: Imagem: Renomear pelos metadados
ru: Изображение: переименовать по метаданным
tr: Görüntü: Meta verilerden yeniden adlandır
vi: Hình ảnh: Đổi tên từ metadata

source: Image: Resize (25 pct)
de: Bild: Größe ändern (25 pct)
es: Imagen: Redimensionar (25 pct)
fr: Image: Redimensionner (25 %)
he: תמונה: שינוי גודל (25 pct)
hi: छवि: आकार बदलें (25 प्रतिशत)
it: Immagine: Ridimensiona (25 pct)
ja: 画像：サイズ変更 (25％)
nl: Afbeelding: grootte aanpassen (25 pct)
pl: Obraz: Zmień rozmiar (25 pct)
pt: Imagem: Redimensionar (25 pct)
pt_pt: Imagem: Redimensionar (25 pct)
ru: Изображение: изменить размер (25 pct)
tr: Görüntü: Boyutlandır (25 pct)
vi: Hình ảnh: Thay đổi kích thước (25%)

source: Image: Resize (50 pct)
de: Bild: Größe ändern (50 pct)
es: Imagen: Redimensionar (50 pct)
fr: Image: Redimensionner (50 %)
he: תמונה: שינוי גודל (50 pct)
hi: छवि: आकार बदलें (50 प्रतिशत)
it: Immagine: Ridimensiona (50 pct)
ja: 画像：サイズ変更 (50％)
nl: Afbeelding: grootte aanpassen (50 pct)
pl: Obraz: Zmień rozmiar (50 pct)
pt: Imagem: Redimensionar (50 pct)
pt_pt: Imagem: Redimensionar (50 pct)
ru: Изображение: изменить размер (50 pct)
tr: Görüntü: Boyutlandır (50 pct)
vi: Hình ảnh: Thay đổi kích thước (50%)

source: Image: Resize (75 pct)
de: Bild: Größe ändern (75 pct)
es: Imagen: Redimensionar (75 pct)
fr: Image: Redimensionner (75 %)
he: תמונה: שינוי גודל (75 pct)
hi: छवि: आकार बदलें (75 प्रतिशत)
it: Immagine: Ridimensiona (75 pct)
ja: 画像：サイズ変更 (75％)
nl: Afbeelding: grootte aanpassen (75 pct)
pl: Obraz: Zmień rozmiar (75 pct)
pt: Imagem: Redimensionar (75 pct)
pt_pt: Imagem: Redimensionar (75 pct)
ru: Изображение: изменить размер (75 pct)
tr: Görüntü: Boyutlandır (75 pct)
vi: Hình ảnh: Thay đổi kích thước (75%)

source: Image: Resize (512x512)
de: Bild: Größe ändern (512x512)
fr: Image: Redimensionner (512x512)
he: תמונה: שינוי גודל (512x512)
hi: छवि: आकार बदलें (512x512)
it: Immagine: Ridimensiona (512x512)
ja: 画像：サイズ変更 (512x512)
nl: Afbeelding: grootte aanpassen (512x512)
pl: Obraz: Zmień rozmiar (512x512)
pt_pt: Imagem: Redimensionar (512x512)
ru: Изображение: изменить размер (512x512)
tr: Görüntü: Boyutlandır (512x512)
vi: Hình ảnh: Thay đổi kích thước (512x512)

source: Image: Resize (1080x1080)
de: Bild: Größe ändern (1080x1080)
fr: Image: Redimensionner (1080x1080)
he: תמונה: שינוי גודל (1080x1080)
hi: छवि: आकार बदलें (1080x1080)
it: Immagine: Ridimensiona (1080x1080)
ja: 画像：サイズ変更 (1080x1080)
nl: Afbeelding: grootte aanpassen (1080x1080)
pl: Obraz: Zmień rozmiar (1080x1080)
pt_pt: Imagem: Redimensionar (1080x1080)
ru: Изображение: изменить размер (1080x1080)
tr: Görüntü: Boyutlandır (1080x1080)
vi: Hình ảnh: Thay đổi kích thước (1080x1080)

source: Image: Resize (1920x1080)
de: Bild: Größe ändern (1920x1080)
fr: Image: Redimensionner (1920x1080)
he: תמונה: שינוי גודל (1920x1080)
hi: छवि: आकार बदलें (1920x1080)
it: Immagine: Ridimensiona (1920x1080)
ja: 画像：サイズ変更 (1920x1080)
nl: Afbeelding: grootte aanpassen (1920x1080)
pl: Obraz: Zmień rozmiar (1920x1080)
pt_pt: Imagem: Redimensionar (1920x1080)
ru: Изображение: изменить размер (1920x1080)
tr: Görüntü: Boyutlandır (1920x1080)
vi: Hình ảnh: Thay đổi kích thước (1920x1080)

source: Image: Resize (2560x1440)
de: Bild: Größe ändern (2560x1440)
fr: Image: Redimensionner (2560x1440)
he: תמונה: שינוי גודל (2560x1440)
hi: छवि: आकार बदलें (2560x1440)
it: Immagine: Ridimensiona (2560x1440)
ja: 画像：サイズ変更 (2560x1440)
nl: Afbeelding: grootte aanpassen (2560x1440)
pl: Obraz: Zmień rozmiar (2560x1440)
pt_pt: Imagem: Redimensionar (2560x1440)
ru: Изображение: изменить размер (2560x1440)
tr: Görüntü: Boyutlandır (2560x1440)
vi: Hình ảnh: Thay đổi kích thước (2560x1440)

source: Image: Resize (3840x2160)
de: Bild: Größe ändern (3840x2160)
fr: Image: Redimensionner (3840x2160)
he: תמונה: שינוי גודל (3840x2160)
hi: छवि: आकार बदलें (3840x2160)
it: Immagine: Ridimensiona (3840x2160)
ja: 画像：サイズ変更 (3840x2160)
nl: Afbeelding: grootte aanpassen (3840x2160)
pl: Obraz: Zmień rozmiar (3840x2160)
pt_pt: Imagem: Redimensionar (3840x2160)
ru: Изображение: изменить размер (3840x2160)
tr: Görüntü: Boyutlandır (3840x2160)
vi: Hình ảnh: Thay đổi kích thước (3840x2160)

source: Image: Rotate (90 deg)
de: Bild: Rotieren (90 grad)
es: Imagen: Rotar (90 grados)
fr: Image: Pivoter (90 °)
he: תמונה: סיבוב (90 מעלות)
hi: छवि: घुमाएँ (90 डिग्री)
it: Immagine: Ruota (90 gradi)
ja: 画像：回転 (90度)
nl: Afbeelding: draaien (90 grd.)
pl: Obraz: Obróć (90°)
pt: Imagem: Rotacionar (90°)
pt_pt: Imagem: Rodar (90 graus)
ru: Изображение: повернуть (90°)
tr: Görüntü: Döndür (90 derece)
vi: Hình ảnh: Xoay (90 độ)

source: Image: Rotate (180 deg)
de: Bild: Rotieren (180 grad)
es: Imagen: Rotar (180 grados)
fr: Image: Pivoter (180 °)
he: תמונה: סיבוב (180 מעלות)
hi: छवि: घुमाएँ (180 डिग्री)
it: Immagine: Ruota (180 gradi)
ja: 画像：回転 (180度)
nl: Afbeelding: draaien (180 grd.)
pl: Obraz: Obróć (180°)
pt: Imagem: Rotacionar (180°)
pt_pt: Imagem: Rodar (180 graus)
ru: Изображение: повернуть (180°)
tr: Görüntü: Döndür (180 derece)
vi: Hình ảnh: Xoay (180 độ)

source: Image: Rotate (270 deg)
de: Bild: Rotieren (270 grad)
es: Imagen: Rotar (270 grados)
fr: Image: Pivoter (270 °)
he: תמונה: סיבוב (270 מעלות)
hi: छवि: घुमाएँ (270 डिग्री)
it: Immagine: Ruota (270 gradi)
ja: 画像：回転 (270度)
nl: Afbeelding: draaien (270 grd.)
pl: Obraz: Obróć (270°)
pt: Imagem: Rotacionar (270°)
pt_pt: Imagem: Rodar (270 graus)
ru: Изображение: повернуть (270°)
tr: Görüntü: Döndür (270 derece)
vi: Hình ảnh: Xoay (270 độ)
