Repository: cfgnunes/nautilus-scripts
Catalog: .po/*.po
Languages: de, es, fr, he, hi, it, ja, nl, pl, pt, pt_pt, ru, tr, vi

source: Text: List line counts
de: Text: Zeilenzahlen anzeigen
fr: Texte: Lister le nombre de lignes
he: טקסט: הצגת מספרי שורות
hi: पाठ: लाइन गिनती सूचीबद्ध करें
it: Testo: Elenca conteggio righe
ja: テキスト：行数を一覧表示
nl: Tekst: aantal regels tonen
pl: Tekst: Wyświetl liczbę wierszy
pt_pt: Texto: Listar contagem de linhas
ru: Текст: показать количество строк
tr: Metin: Satır sayılarını listele
vi: Văn bản: Liệt kê số dòng

source: Text: List line lengths
de: Text: Listenzeilenlängen
fr: Texte: Lister la longueur des lignes
he: טקסט: הצגת אורכי שורות
hi: पाठ: पंक्ति लंबाई सूचीबद्ध करें
it: Testo: Elenca lunghezze righe
ja: テキスト：行の長さを一覧表示
nl: Tekst: regellengtes tonen
pl: Tekst: Wyświetl długości wierszy
pt_pt: Texto: Listar comprimentos de linha
ru: Текст: показать длины строк
tr: Metin: Satır uzunluklarını listele
vi: Văn bản: Liệt kê độ dài dòng

source: Text: List word counts
de: Text: Wortanzahlen anzeigen
fr: Texte: Lister le nombre de mots
he: טקסט: הצגת מספרי מילים
hi: पाठ: पंक्ति गणना सूचीबद्ध करें
it: Testo: Elenca conteggio parole
ja: テキスト：単語数を一覧表示
nl: Tekst: aantal woorden tonen
pl: Tekst: Wyświetl liczbę słów
pt_pt: Texto: Listar contagem de palavras
ru: Текст: показать количество слов
tr: Metin: Kelime sayılarını listele
vi: Văn bản: Liệt kê số từ

source: Text: Remove trailing spaces
de: Text: Nachgestellte Leerzeichen entfernen
es: Texto: Eliminar espacios finales
fr: Texte: Supprimer les espaces de fin
he: שינוי שם: הסרת רווחים מיותרים
hi: पाठ: ट्रेलिंग रिक्त स्थान हटाएँ
it: Testo: Rimuovi spazi finali
ja: テキスト：末尾のスペースを削除
nl: Tekst: spaties aan einde wissen
pl: Tekst: Usuń końcowe spacje
pt: Texto: Remover espaços finais
pt_pt: Texto: Remover espaços finais
ru: Текст: удалить конечные пробелы
tr: Metin: Sondaki boşlukları kaldır
vi: Văn bản: Xóa khoảng trắng cuối dòng

source: Text: Remove accents
de: Text: Akzente entfernen
es: Texto: Eliminar acentos
fr: Texte: Supprimer les accents
he: טקסט: הסרת סימנים דיאקריטיים מהאותיות
hi: पाठ: एक्सेंट हटाएँ
it: Testo: Rimuovi accenti
ja: テキスト：アクセント記号を削除
nl: Tekst: accenten wissen
pl: Tekst: Usuń akcenty
pt_pt: Texto: Remover acentos
ru: Текст: удалить акценты
tr: Metin: Vurguları kaldır
vi: Văn bản: Xóa dấu

source: URL: Check HTTP status
de: URL: HTTP-Status prüfen
es: URL: Verificar estado HTTP
fr: URL: Vérifier le statut HTTP
he: כתובת: בדיקת מצב HTTP
hi: URL: HTTP स्थिति जाँचें
it: URL: Controlla stato HTTP
ja: URL：HTTPステータスを確認
nl: URL: http-status controleren
pl: URL: Sprawdź status HTTP
pt: URL: Verificar status HTTP
pt_pt: URL: Verificar estado HTTP
ru: URL: проверить HTTP статус
tr: URL: HTTP durumunu kontrol et
vi: URL: Kiểm tra trạng thái HTTP

source: URL: Download file
de: URL: Datei herunterladen
es: URL: Descargar archivo
fr: URL: Télécharger le fichier
he: כתובת: הורדת קובץ
hi: URL: फ़ाइल डाउनलोड करें
it: URL: Scarica file
ja: URL：ファイルをダウンロード
nl: URL: bestand downloaden
pl: URL: Pobierz plik
pt_pt: URL: Descarregar ficheiro
ru: URL: скачать файл
tr: URL: Dosya indir
vi: URL: Tải tệp

source: URL: Show HTTP headers
de: URL: HTTP-Header anzeigen
es: URL: Mostrar encabezados HTTP
fr: URL: Afficher les en-têtes HTTP
he: כתובת: הצגת כותרות HTTP
hi: URL: HTTP हेडर दिखाएँ
it: URL: Mostra intestazioni HTTP
ja: URL：HTTPヘッダーを表示
nl: URL: http-koppen tonen
pl: URL: Pokaż nagłówki HTTP
pt: URL: Mostrar cabeçalhos HTTP
pt_pt: URL: Exibir cabeçalhos HTTP
ru: URL: показать HTTP заголовки
tr: URL: HTTP başlıklarını göster
vi: URL: Hiển thị header HTTP

source: Verify MD5 file
de: MD5-Datei überprüfen
es: Verificar archivo MD5
fr: Vérifier le fichier MD5
he: אימות קובץ MD5
hi: MD5 फ़ाइल सत्यापित करें
it: Verifica file MD5
ja: MD5ファイルを検証
nl: MD5-bestand verifiëren
pl: Zweryfikuj plik MD5
pt_pt: Verificar ficheiro MD5
ru: Проверить файл MD5
tr: MD5 dosyasını doğrula
vi: Xác minh tệp MD5

source: Verify SHA1 file
de: SHA1-Datei überprüfen
es: Verificar archivo SHA1
fr: Vérifier le fichier SHA1
he: אימות קובץ SHA1
hi: SHA1 फ़ाइल सत्यापित करें
it: Verifica file SHA1
ja: SHA1ファイルを検証
nl: SHA1-bestand verifiëren
pl: Zweryfikuj plik SHA1
pt_pt: Verificar ficheiro SHA1
ru: Проверить файл SHA1
tr: SHA1 dosyasını doğrula
vi: Xác minh tệp SHA1

source: Verify SHA256 file
de: SHA256-Datei überprüfen
es: Verificar archivo SHA256
fr: Vérifier le fichier SHA256
he: אימות קובץ SHA256
hi: SHA256 फ़ाइल सत्यापित करें
it: Verifica file SHA256
ja: SHA256ファイルを検証
nl: SHA256-bestand verifiëren
pl: Zweryfikuj plik SHA256
pt_pt: Verificar ficheiro SHA256
ru: Проверить файл SHA256
tr: SHA256 dosyasını doğrula
vi: Xác minh tệp SHA256

source: Verify SHA512 file
de: SHA512-Datei überprüfen
es: Verificar archivo SHA512
fr: Vérifier le fichier SHA512
he: אימות קובץ SHA512
hi: SHA512 फ़ाइल सत्यापित करें
it: Verifica file SHA512
ja: SHA512ファイルを検証
nl: SHA512-bestand verifiëren
pl: Zweryfikuj plik SHA512
pt_pt: Verificar ficheiro SHA512
ru: Проверить файл SHA512
tr: SHA512 dosyasını doğrula
vi: Xác minh tệp SHA512

source: Video: Aspect to 1:1
de: Video: Seitenverhältnis zu 1:1
es: Video: Relación 1:1
fr: Vidéo: Ratio à 1:1
he: וידאו: שינוי ליחס תצוגה 1:1
hi: वीडियो: पहलू 1:1 करें
it: Video: Aspetto a 1:1
ja: 動画：アスペクト比を1:1に
nl: Video: 1:1-beeldverhouding
pl: Wideo: Proporcje na 1:1
pt: Vídeo: Proporção para 1:1
pt_pt: Vídeo: Proporção para 1:1
ru: Видео: соотношение 1:1
tr: Video: En-boy oranını 1:1 yap
vi: Video: Tỷ lệ 1:1

source: Video: Aspect to 2.21:1
de: Video: Seitenverhältnis zu 2,21:1
es: Video: Relación 2.21:1
fr: Vidéo: Ratio à 2.21:1
he: וידאו: שינוי ליחס תצוגה 2.21:1
pt: Vídeo: Proporção para 2.21:1

source: Video: Aspect to 2.35:1
de: Video: Seitenverhältnis zu 2,35:1
es: Video: Relación 2.35:1
fr: Vidéo: Ratio à 2.35:1
he: וידאו: שינוי ליחס תצוגה 2.35:1
pt: Vídeo: Proporção para 2.35:1

source: Video: Aspect to 2.39:1
de: Video: Seitenverhältnis zu 2,39:1
es: Video: Relación 2.39:1
fr: Vidéo: Ratio à 2.39:1
he: וידאו: שינוי ליחס תצוגה 2.39:1
pt: Vídeo: Proporção para 2.39:1

source: Video: Aspect to 4:3
de: Video: Seitenverhältnis zu 4:3
es: Video: Relación 4:3
fr: Vidéo: Ratio à 4:3
he: וידאו: שינוי ליחס תצוגה 4:3
hi: वीडियो: पहलू 4:3 करें
it: Video: Aspetto a 4:3
ja: 動画：アスペクト比を4:3に
nl: Video: 4:3-beeldverhouding
pl: Wideo: Proporcje na 4:3
pt: Vídeo: Proporção para 4:3
pt_pt: Vídeo: Proporção para 4:3
ru: Видео: соотношение 4:3
tr: Video: En-boy oranını 4:3 yap
vi: Video: Tỷ lệ 4:3

source: Video: Aspect to 5:4
de: Video: Seitenverhältnis zu 5:4
es: Video: Relación 5:4
fr: Vidéo: Ratio à 5:4
he: וידאו: שינוי ליחס תצוגה 5:4
pt: Vídeo: Proporção para 5:4

source: Video: Aspect to 16:9
de: Video: Seitenverhältnis zu 16:9
es: Video: Relación 16:9
fr: Vidéo: Ratio à 16:9
he: וידאו: שינוי ליחס תצוגה 16:9
hi: वीडियो: पहलू 16:9 करें
it: Video: Aspetto a 16:9
ja: 動画：アスペクト比を16:9に
nl: Video: 16:9-beeldverhouding
pl: Wideo: Proporcje na 16:9
pt: Vídeo: Proporção para 16:9
pt_pt: Vídeo: Proporção para 16:9
ru: Видео: соотношение 16:9
tr: Video: En-boy oranını 16:9 yap
vi: Video: Tỷ lệ 16:9

source: Video: Aspect to 16:10
de: Video: Seitenverhältnis zu 16:10
es: Video: Relación 16:10
fr: Vidéo: Ratio à 16:10
he: וידאו: שינוי ליחס תצוגה 16:10
hi: वीडियो: पहलू 16:10 करें
it: Video: Aspetto a 16:10
ja: 動画：アスペクト比を16:10に
nl: Video: 16:10-beeldverhouding
pl: Wideo: Proporcje na 16:10
pt: Vídeo: Proporção para 16:10
pt_pt: Vídeo: Proporção para 16:10
ru: Видео: соотношение 16:10
tr: Video: En-boy oranını 16:10 yap
vi: Video: Tỷ lệ 16:10

source: Video: Convert to MKV
de: Video: Zu MKV konvertieren
es: Video: Convertir a MKV
fr: Vidéo: Convertir en MKV
he: וידאו: המרה לקובץ MKV
hi: वीडियो: MKV में कन्वर्ट करें
it: Video: Converti in MKV
ja: 動画：MKVに変換
nl: Video: converteren naar mkv
pl: Wideo: Konwertuj na MKV
pt: Vídeo: Converter para MKV
pt_pt: Vídeo: Converter para MKV
ru: Видео: конвертировать в MKV
tr: Video: MKV'ye dönüştür
vi: Video: Chuyển sang MKV

source: Video: Convert to MKV (copy)
de: Video: Zu MKV konvertieren (Kopie)
fr: Vidéo: Convertir en MKV (copie)
he: וידאו: המרה לקובץ MKV (עותק)
hi: वीडियो: MKV में कन्वर्ट करें (कॉपी)
it: Video: Converti in MKV (copia)
ja: 動画：MKVに変換 (コピー)
nl: Video: converteren naar mkv (kopiëren)
pl: Wideo: Konwertuj na MKV (kopiuj)
pt_pt: Vídeo: Converter para MKV (copiar)
ru: Видео: конвертировать в MKV (копирование)
tr: Video: MKV'ye dönüştür (kopyala)
vi: Video: Chuyển sang MKV (copy)

source: Video: Convert to MP4
de: Video: Zu MP4 konvertieren
es: Video: Convertir a MP4
fr: Vidéo: Convertir en MP4
he: וידאו: המרה לקובץ MP4
hi: वीडियो: MP4 में कन्वर्ट करें
it: Video: Converti in MP4
ja: 動画：MP4に変換
nl: Video: converteren naar mp4
pl: Wideo: Konwertuj na MP4
pt: Vídeo: Converter para MP4
pt_pt: Vídeo: Converter para MP4
ru: Видео: конвертировать в MP4
tr: Video: MP4'e dönüştür
vi: Video: Chuyển sang MP4

source: Video: Convert to MP4 (copy)
de: Video: Zu MP4 konvertieren (Kopie)
fr: Vidéo: Convertir en MP4 (copie)
he: וידאו: המרה לקובץ MP4 (עותק)
hi: वीडियो: MP4 में कन्वर्ट करें (कॉपी)
it: Video: Converti in MP4 (copia)
ja: 動画：MP4に変換 (コピー)
nl: Video: converteren naar mp4 (kopiëren)
pl: Wideo: Konwertuj na MP4 (kopiuj)
pt_pt: Vídeo: Converter para MP4 (copiar)
ru: Видео: конвертировать в MP4 (копирование)
tr: Video: MP4'e dönüştür (kopyala)
vi: Video: Chuyển sang MP4 (copy)

source: Video: Export frames (1 FPS)
de: Video: Frames exportieren (1 FPS)
es: Video: Exportar fotogramas (1 FPS)
fr: Vidéo: Exporter des images (1 FPS)
he: וידאו: ייצוא תמוניות (1 FPS)
hi: वीडियो: फ़्रेम निर्यात करें (1 FPS)
it: Video: Esporta fotogrammi (1 FPS)
ja: 動画：フレームをエクスポート (1 FPS)
nl: Video: frames exporteren (1 fps)
pl: Wideo: Eksportuj klatki (1 FPS)
pt: Vídeo: Exportar quadros (1 FPS)
pt_pt: Vídeo: Exportar frames (1 FPS)
ru: Видео: экспортировать кадры (1 FPS)
tr: Video: Kareleri dışa aktar (1 FPS)
vi: Video: Xuất khung hình (1 FPS)

source: Video: Export frames (5 FPS)
de: Video: Frames exportieren (5 FPS)
es: Video: Exportar fotogramas (5 FPS)
fr: Vidéo: Exporter des images (5 FPS)
he: וידאו: ייצוא תמוניות (5 FPS)
hi: वीडियो: फ़्रेम निर्यात करें (5 FPS)
it: Video: Esporta fotogrammi (5 FPS)
ja: 動画：フレームをエクスポート (5 FPS)
nl: Video: frames exporteren (5 fps)
pl: Wideo: Eksportuj klatki (5 FPS)
pt: Vídeo: Exportar quadros (5 FPS)
pt_pt: Vídeo: Exportar frames (5 FPS)
ru: Видео: экспортировать кадры (5 FPS)
tr: Video: Kareleri dışa aktar (5 FPS)
vi: Video: Xuất khung hình (5 FPS)

source: Video: Export frames (10 FPS)
de: Video: Frames exportieren (10 FPS)
es: Video: Exportar fotogramas (10 FPS)
fr: Vidéo: Exporter des images (10 FPS)
he: וידאו: ייצוא תמוניות (10 FPS)
hi: वीडियो: फ़्रेम निर्यात करें (10 FPS)
it: Video: Esporta fotogrammi (10 FPS)
ja: 動画：フレームをエクスポート (10 FPS)
nl: Video: frames exporteren (10 fps)
pl: Wideo: Eksportuj klatki (10 FPS)
pt: Vídeo: Exportar quadros (10 FPS)
pt_pt: Vídeo: Exportar frames (10 FPS)
ru: Видео: экспортировать кадры (10 FPS)
tr: Video: Kareleri dışa aktar (10 FPS)
vi: Video: Xuất khung hình (10 FPS)

source: Video: Export to GIF
de: Video: Zu GIF exportieren
es: Video: Exportar a GIF
fr: Vidéo: Exporter en GIF
he: וידאו: ייצוא כקובץ GIF
pt: Vídeo: Exportar para GIF
vi: Video: Xuất thành GIF

source: Video: Extract audio
de: Video: Audio extrahieren
es: Video: Extraer audio
fr: Vidéo: Extraire l'audio
he: וידאו: חילוץ שמע
hi: वीडियो: ऑडियो निकालें
it: Video: Estrai audio
ja: 動画：音声を抽出
nl: Video: audio extraheren
pl: Wideo: Wyodrębnij audio
pt: Vídeo: Extrair áudio
pt_pt: Vídeo: Extrair áudio
ru: Видео: извлечь аудио
tr: Video: Ses çıkar
vi: Video: Trích xuất âm thanh

source: Video: Flip (horizontal)
de: Video: Horizontal spiegeln
fr: Vidéo: Retourner (horizontal)
he: וידאו: היפוך (אופקי)
hi: वीडियो: पलटें (क्षैतिज)
it: Video: Rovescia (orizzontale)
ja: 動画：反転 (水平)
nl: Video: spiegelen (horizontaal)
pl: Wideo: Odbij (poziomo)
pt_pt: Vídeo: Espelhar (horizontal)
ru: Видео: отразить (горизонтально)
tr: Video: Çevir (yatay)
vi: Video: Lật (ngang)

source: Video: Flip (vertical)
de: Video: Vertikal spiegeln
fr: Vidéo: Retourner (vertical)
he: וידאו: היפוך (אנכי)
hi: वीडियो: पलटें (ऊर्ध्वाधर)
it: Video: Rovescia (verticale)
ja: 動画：反転 (垂直)
nl: Video: spiegelen (verticaal)
pl: Wideo: Odbij (pionowo)
pt_pt: Vídeo: Espelhar (vertical)
ru: Видео: отразить (вертикально)
tr: Video: Çevir (dikey)
vi: Video: Lật (dọc)

source: Video: Frame rate to 30 FPS
de: Video: Bildrate auf 30 FPS
es: Video: Tasa de fotogramas a 30 FPS
fr: Vidéo: Fréquence d'images à 30 FPS
he: וידאו: שינוי קצב התמוניות ל־30 FPS
hi: वीडियो: फ़्रेम दर 30 FPS करें
it: Video: Frequenza fotogrammi a 30 FPS
ja: 動画：フレームレートを30 FPSに
nl: Video: framesnelheid instellen op 30 fps
pl: Wideo: Liczba klatek na 30 FPS
pt: Vídeo: Taxa de quadros para 30 FPS
pt_pt: Vídeo: Taxa de frames para 30 FPS
ru: Видео: частота кадров 30 FPS
tr: Video: Kare hızını 30 FPS yap
vi: Video: Đặt tốc độ khung hình thành 30 FPS

source: Video: Frame rate to 60 FPS
de: Video: Bildrate auf 60 FPS
es: Video: Tasa de fotogramas a 60 FPS
fr: Vidéo: Fréquence d'images à 60 FPS
he: וידאו: שינוי קצב התמוניות ל־60 FPS
hi: वीडियो: फ़्रेम दर 60 FPS करें
it: Video: Frequenza fotogrammi a 60 FPS
ja: 動画：フレームレートを60 FPSに
nl: Video: framesnelheid instellen op 60 fps
pl: Wideo: Liczba klatek na 60 FPS
pt: Vídeo: Taxa de quadros para 60 FPS
pt_pt: Vídeo: Taxa de frames para 60 FPS
ru: Видео: частота кадров 60 FPS
tr: Video: Kare hızını 60 FPS yap
vi: Video: Đặt tốc độ khung hình thành 60 FPS

source: Video: Remove audio
de: Video: Audio entfernen
es: Video: Eliminar audio
fr: Vidéo: Supprimer l'audio
he: וידאו: הסרת שמע
hi: वीडियो: ऑडियो हटाएँ
it: Video: Rimuovi audio
ja: 動画：音声を削除
nl: Video: audio wissen
pl: Wideo: Usuń audio
pt: Vídeo: Remover áudio
pt_pt: Vídeo: Remover áudio
ru: Видео: удалить аудио
tr: Video: Sesi kaldır
vi: Video: Loại bỏ âm thanh

source: Video: Resize (25 pct)
de: Video: Größe ändern (25 pct)
es: Video: Redimensionar (25 pct)
fr: Vidéo: Redimensionner (25 %)
he: וידאו: שינוי גודל (25 pct)
hi: वीडियो: आकार बदलें (25 प्रतिशत)
it: Video: Ridimensiona (25 pct)
ja: 動画：サイズ変更 (25％)
nl: Video: grootte aanpassen (25 pct)
pl: Wideo: Zmień rozmiar (25 pct)
pt: Vídeo: Redimensionar (25 pct)
pt_pt: Vídeo: Redimensionar (25 pct)
ru: Видео: изменить размер (25 pct)
tr: Video: Boyutlandır (25 pct)
vi: Video: Thay đổi kích thước (25%)

source: Video: Resize (50 pct)
de: Video: Größe ändern (50 pct)
es: Video: Redimensionar (50 pct)
fr: Vidéo: Redimensionner (50 %)
he: וידאו: שינוי גודל (50 pct)
hi: वीडियो: आकार बदलें (50 प्रतिशत)
it: Video: Ridimensiona (50 pct)
ja: 動画：サイズ変更 (50％)
nl: Video: grootte aanpassen (50 pct)
pl: Wideo: Zmień rozmiar (50 pct)
pt: Vídeo: Redimensionar (50 pct)
pt_pt: Vídeo: Redimensionar (50 pct)
ru: Видео: изменить размер (50 pct)
tr: Video: Boyutlandır (50 pct)
vi: Video: Thay đổi kích thước (50%)

source: Video: Resize (75 pct)
de: Video: Größe ändern (75 pct)
es: Video: Redimensionar (75 pct)
fr: Vidéo: Redimensionner (75 %)
he: וידאו: שינוי גודל (75 pct)
hi: वीडियो: आकार बदलें (75 प्रतिशत)
it: Video: Ridimensiona (75 pct)
ja: 動画：サイズ変更 (75％)
nl: Video: grootte aanpassen (75 pct)
pl: Wideo: Zmień rozmiar (75 pct)
pt: Vídeo: Redimensionar (75 pct)
pt_pt: Vídeo: Redimensionar (75 pct)
ru: Видео: изменить размер (75 pct)
tr: Video: Boyutlandır (75 pct)
vi: Video: Thay đổi kích thước (75%)

source: Video: Rotate (90 deg)
de: Video: Rotieren (90 grad)
es: Video: Rotar (90 grados)
fr: Vidéo: Pivoter (90 °)
he: וידאו: סיבוב (90 מעלות)
hi: वीडियो: घुमाएँ (90 डिग्री)
it: Video: Ruota (90 gradi)
ja: 動画：回転 (90度)
nl: Video: draaien (90 grd.)
pl: Wideo: Obróć (90°)
pt: Vídeo: Rotacionar (90°)
pt_pt: Vídeo: Rodar (90 graus)
ru: Видео: повернуть (90°)
tr: Video: Döndür (90 derece)
vi: Video: Xoay (90 độ)

source: Video: Rotate (180 deg)
de: Video: Rotieren (180 grad)
es: Video: Rotar (180 grados)
fr: Vidéo: Pivoter (180 °)
he: וידאו: סיבוב (180 מעלות)
hi: वीडियो: घुमाएँ (180 डिग्री)
it: Video: Ruota (180 gradi)
ja: 動画：回転 (180度)
nl: Video: draaien (180 grd.)
pl: Wideo: Obróć (180°)
pt: Vídeo: Rotacionar (180°)
pt_pt: Vídeo: Rodar (180 graus)
ru: Видео: повернуть (180°)
tr: Video: Döndür (180 derece)
vi: Video: Xoay (180 độ)

source: Video: Rotate (270 deg)
de: Video: Rotieren (270 grad)
es: Video: Rotar (270 grados)
fr: Vidéo: Pivoter (270 °)
he: וידאו: סיבוב (270 מעלות)
hi: वीडियो: घुमाएँ (270 डिग्री)
it: Video: Ruota (270 gradi)
ja: 動画：回転 (270度)
nl: Video: draaien (270 grd.)
pl: Wideo: Obróć (270°)
pt: Vídeo: Rotacionar (270°)
pt_pt: Vídeo: Rodar (270 graus)
ru: Видео: повернуть (270°)
tr: Video: Döndür (270 derece)
vi: Video: Xoay (270 độ)

source: Video: Speed to 0.5
de: Video: Geschwindigkeit auf 0,5
es: Video: Velocidad a 0.5
fr: Vidéo: Vitesse à 0.5
he: וידאו: שינוי למהירות 0.5
hi: वीडियो: गति 0.5 करें
it: Video: Velocità a 0.5
ja: 動画：速度を0.5倍に
nl: Video: snelheid instellen op 0,5
pl: Wideo: Prędkość na 0.5
pt_pt: Vídeo: Velocidade para 0.5
ru: Видео: скорость 0.5
tr: Video: Hızını 0.5 yap
vi: Video: Tốc độ 0.5

source: Video: Speed to 1.5
de: Video: Geschwindigkeit auf 1,5
es: Video: Velocidad a 1.5
fr: Vidéo: Vitesse à 1.5
he: וידאו: שינוי למהירות 1.5
hi: वीडियो: गति 1.5 करें
it: Video: Velocità a 1.5
ja: 動画：速度を1.5倍に
nl: Video: snelheid instellen op 1,5
pl: Wideo: Prędkość na 1.5
pt_pt: Vídeo: Velocidade para 1.5
ru: Видео: скорость 1.5
tr: Video: Hızını 1.5 yap
vi: Video: Tốc độ 1.5

source: Video: Speed to 2.0
de: Video: Geschwindigkeit auf 2,0
es: Video: Velocidad a 2.0
fr: Vidéo: Vitesse à 2.0
he: וידאו: שינוי למהירות 2.0
hi: वीडियो: गति 2.0 करें
it: Video: Velocità a 2.0
ja: 動画：速度を2.0倍に
nl: Video: snelheid instellen op 2,0
pl: Wideo: Prędkość na 2.0
pt_pt: Vídeo: Velocidade para 2.0
ru: Видео: скорость 2.0
tr: Video: Hızını 2.0 yap
vi: Video: Tốc độ 2.0

source: Check for basic dependencies
de: Überprüfe grundlegende Abhängigkeiten
fr: Vérifier les dépendances de base
he: בדיקה לאיתור תלויות בסיסיות
hi: बेसिक निर्भरताएँ जाँचें
it: Controlla dipendenze base
ja: 基本的な依存関係を確認
nl: Afhankelijkheden controleren
pl: Sprawdź podstawowe zależności
pt_pt: Verificar dependências básicas
ru: Проверить основные зависимости
tr: Temel bağımlılıkları kontrol et
vi: Kiểm tra các phụ thuộc cơ bản

source: Remove previously installed scripts
de: Entferne zuvor installierte Skripte
es: Eliminar scripts instalados previamente
fr: Supprimer les scripts précédemment installés
he: הסרת סקריפטים שהותקנו קודם לכן
hi: पहले इंस्टॉल किए गए स्क्रिप्ट हटाएँ
it: Rimuovi script installati precedentemente
ja: 以前にインストールしたスクリプトを削除
nl: Eerder geïnstalleerde scripts verwijderen
pl: Usuń wcześniej zainstalowane skrypty
pt: Remover scripts instalados previamente
pt_pt: Remover scripts instalados previamente
ru: Удалить ранее установленные скрипты
tr: Önceden yüklenmiş betikleri kaldır
vi: Xóa các script đã cài trước đó

source: Install keyboard accelerators
de: Installiere Tastenkürzel
es: Instalar atajos de teclado
fr: Installer les raccourcis clavier
he: התקנת קיצורי מקשים
hi: कीबोर्ड एक्सेलेरेटर इंस्टॉल करें
it: Installa acceleratori da tastiera
ja: キーボードアクセラレータをインストール
nl: Sneltoetsen vastleggen
pl: Zainstaluj skróty klawiaturowe
pt: Instalar teclas de atalho
pt_pt: Instalar teclas de atalho
ru: Установить сочетания клавиш
tr: Klavye hızlandırıcılarını yükle
vi: Cài đặt phím tắt bàn phím

source: Close the file manager to reload configurations
de: Schließe den Dateimanager, um Konfigurationen neu zu laden
es: Cerrar el gestor de archivos para recargar configuraciones
fr: Fermez le gestionnaire de fichiers pour recharger les configurations
he: יש לסגור את מנהל הקבצים בשביל לטעון מחדש את הגדרות התצורה
hi: कॉन्फ़िगरेशन पुनः लोड करने के लिए फ़ाइल प्रबंधक बंद करें
it: Chiudi il gestore file per ricaricare le configurazioni
ja: 設定を再読み込みするためにファイルマネージャーを閉じる
nl: Sluit de bestandsbeheerder om de instellingen te herladen
pl: Zamknij menedżera plików, aby przeładować konfiguracje
pt: Fechar o gerenciador de arquivos para recarregar configurações
pt_pt: Fechar o gestor de ficheiros para recarregar configurações
ru: Закройте файловый менеджер для перезагрузки конфигураций
tr: Yapılandırmaları yeniden yüklemek için dosya yöneticisini kapatın
vi: Đóng trình quản lý tệp để nạp lại cấu hình

source: Add shortcuts to the application menu
de: Verknüpfungen zum Anwendungsmenü hinzufügen
es: Añadir accesos directos al menú de aplicaciones
fr: Ajouter des raccourcis au menu d'application
he: הוספת קיצורים לתפריט היישומים
hi: एप्लिकेशन मेनू में शॉर्टकट जोड़ें
it: Aggiungi scorciatoie al menu applicazioni
ja: アプリケーションメニューにショートカットを追加
nl: Snelkoppelingen toevoegen aan toepassingsmenu
pl: Dodaj skróty do menu aplikacji
pt: Adicionar atalhos ao menu de aplicativos
pt_pt: Adicionar atalhos no menu de aplicações
ru: Добавить ярлыки в меню приложений
tr: Uygulama menüsüne kısayollar ekle
vi: Thêm phím tắt vào menu ứng dụng

source: Install Homebrew (optional)
de: Installiere Homebrew (optional)
es: Instalar Homebrew (opcional)
fr: Installer Homebrew (optionnel)
he: התקנת Homebrew (רשות)
hi: Homebrew इंस्टॉल करें (वैकल्पिक)
it: Installa Homebrew (opzionale)
ja: Homebrewをインストール (オプション)
nl: Homebrew installeren (optioneel)
pl: Zainstaluj Homebrew (opcjonalnie)
pt: Instalar Homebrew (opcional)
pt_pt: Instalar Homebrew (opcional)
ru: Установить Homebrew (опционально)
tr: Homebrew yükle (isteğe bağlı)
vi: Cài Homebrew (tùy chọn)

source: Choose which script categories to install
de: Wähle, welche Skriptkategorien installiert werden sollen
es: Elija qué categorías de scripts instalar
fr: Choisir les catégories de scripts à installer
he: נא לבחור אילו קטגוריות של סקריפטים להתקין
hi: चुनें कि कौन सी स्क्रिप्ट श्रेणियाँ इंस्टॉल करनी हैं
it: Scegli quali categorie di script installare
ja: インストールするスクリプトのカテゴリを選択
nl: Kies de te installeren scriptcategorieën
pl: Wybierz, które kategorie skryptów zainstalować
pt: Escolher categorias de scripts para instalar
pt_pt: Escolher categorias de scripts para instalar
ru: Выберите категории скриптов для установки
tr: Hangi betik kategorilerinin yükleneceğini seçin
vi: Chọn danh mục script để cài đặt

source: Select the options (<SPACE> to check, <ENTER> to confirm):
de: Wähle die Optionen aus (<SPACE> zum Markieren, <ENTER> zum Bestätigen):
es: Seleccione las opciones (<ESPACIO> para marcar, <ENTER> para confirmar):
fr: Sélectionnez les options (<ESPACE> pour cocher, <ENTRÉE> pour confirmer):
he: נא לבחור מבין האפשרויות (<SPACE> בשביל לסמן, <ENTER> בשביל לאשר):
hi: विकल्प चुनें (चेक करने के लिए <SPACE>, पुष्टि करने के लिए <ENTER>):
it: Seleziona le opzioni (<SPAZIO> per selezionare, <INVIO> per confermare):
ja: オプションを選択 (<SPACE>で選択、<ENTER>で確定):
nl: Maak een keuze (<SPATIE> om aan te kruisen; <ENTER> om te bevestigen):
pl: Wybierz opcje (<SPACJA> aby zaznaczyć, <ENTER> aby potwierdzić):
pt: Selecione as opções (<ESPAÇO> para marcar, <ENTER> para confirmar):
pt_pt: Selecione as opções (<ESPAÇO> para marcar, <ENTER> para confirmar):
ru: Выберите опции (ПРОБЕЛ для отметки, ENTER для подтверждения):
tr: Seçenekleri seçin (<SPACE> ile işaretleyin, <ENTER> ile onaylayın):
vi: Chọn các tùy chọn (<SPACE> để chọn, <ENTER> để xác nhận):

source: Installing in non-interactive mode...
de: Installation im nicht-interaktiven Modus...
es: Instalando en modo no interactivo...
fr: Installation en mode non interactif...
he: מתבצעת התקנה במצב לא מודרך...
hi: गैर-संवादात्मक मोड में इंस्टॉल कर रहा है...
it: Installazione in modalità non interattiva...
ja: 非対話モードでインストール中...
nl: Bezig met installeren in niet-interactieve modus…
pl: Instalowanie w trybie nieinteraktywnym...
pt: Instalando em modo não interativo...
pt_pt: A instalar em modo não interativo...
ru: Установка в неинтерактивном режиме...
tr: Etkileşimsiz modda yükleniyor...
vi: Đang cài ở chế độ không tương tác...

source: Installing:
de: Installiere:
fr: Installation:
he: התקנה:
hi: इंस्टॉल कर रहा है:
it: Installazione:
ja: インストール中:
nl: Bezig met installeren:
pl: Instalowanie:
pt_pt: A instalar:
ru: Установка:
tr: Yükleniyor:
vi: Đang cài:
