Repository: cfgnunes/nautilus-scripts
Catalog: .po/*.po
Languages: de, es, fr, he, hi, it, ja, nl, pl, pt, pt_pt, ru, tr, vi

source: Encoding
de: Kodierung
es: Codificación
fr: Encodage
he: קידוד
hi: एन्कोडिंग
it: Codifica
ja: エンコーディング
nl: Encodering
pl: Kodowanie
pt: Codificação
pt_pt: Codificação
ru: Кодировка
tr: Kodlama
vi: Mã hóa

source: There are no valid paths in the clipboard!
de: Es gibt keine gültigen Pfade in der Zwischenablage!
es: ¡No hay rutas válidas en el portapapeles!
fr: Il n'y a pas de chemins valides dans le presse-papiers !
he: אין נתיבים תקניים בלוח הגזירים!
hi: क्लिपबोर्ड में कोई वैध पथ नहीं हैं!
it: Non ci sono percorsi validi negli appunti!
ja: クリップボードに有効なパスがありません！
nl: Er staan geen geldige locaties op het klembord!
pl: W schowku nie ma prawidłowych ścieżek!
pt: Não há caminhos válidos na área de transferência!
pt_pt: Não há caminhos válidos na área de transferência!
ru: В буфере обмена нет допустимых путей!
tr: Panoda geçerli bir yol yok!
vi: Không có đường dẫn hợp lệ trong bộ nhớ tạm!

source: links
fr: liens
he: קישורים
hi: लिंक
it: collegamenti
ja: リンク
pl: linki
ru: ссылки
tr: bağlantı
vi: liên kết

source: Inode
es: Inodo
he: צומת
hi: इनोड
tr: Düğüm

source: Link
es: Enlace
fr: Lien
he: קישור
hi: लिंक
it: Collegamento
ja: リンク
pl: Łącze
ru: Ссылка
tr: Bağlantı
vi: Liên kết

source: Unsupported clipboard type.
de: Nicht unterstützter Zwischenablage-Typ.
es: Tipo de portapapeles no soportado.
fr: Type de presse-papiers non pris en charge.
he: סוג לוח גזירים שאינו נתמך.
hi: असमर्थित क्लिपबोर्ड प्रकार।
it: Tipo di appunti non supportato.
ja: サポートされていないクリップボードタイプです。
nl: Niet-ondersteund klembordtype.
pl: Nieobsługiwany typ schowka.
pt: Tipo de área de transferência não suportado.
pt_pt: Tipo de área de transferência não suportado.
ru: Неподдерживаемый тип буфера обмена.
tr: Desteklenmeyen pano türü.
vi: Loại bộ nhớ tạm không được hỗ trợ.

source: This action will rename the selected files and directories recursively.
de: Diese Aktion wird die ausgewählten Dateien und Verzeichnisse rekursiv umbenennen.
es: Esta acción renombrará los archivos y directorios seleccionados de forma recursiva.
fr: Cette action renommera les fichiers et répertoires sélectionnés de manière récursive.
he: פעולה זו תשנה את שמות הקבצים והתיקיות שנבחרו באופן רקורסיבי.
hi: यह क्रिया चुनी हुई फ़ाइलों और निर्देशिकाओं का नाम पुनरावर्ती रूप से बदलेगी।
it: Questa azione rinomina i file e le directory selezionati in modo ricorsivo.
ja: この操作は、選択したファイルとディレクトリを再帰的に名前変更します。
nl: Door deze actie worden de gekozen bestanden en mappen van naam gewijzigd.
pl: Ta akcja zmieni nazwę wybranych plików i katalogów rekurencyjnie.
pt: Esta ação renomeará os arquivos e diretórios selecionados de forma recursiva.
pt_pt: Esta ação irá renomear os ficheiros e diretórios selecionados de forma recursiva.
ru: Это действие переименует выбранные файлы и каталоги рекурсивно.
tr: Bu işlem, seçili dosya ve dizinleri özyinelemeli olarak yeniden adlandıracaktır.
vi: Hành động này sẽ đổi tên các tệp và thư mục đã chọn theo chế độ đệ quy.

source: PDF files
de: PDF-Dateien
es: Archivos PDF
fr: Fichiers PDF
he: קובצי PDF
hi: PDF फ़ाइलें
it: File PDF
ja: PDFファイル
nl: Pdf-bestanden
pl: Pliki PDF
pt: Arquivos PDF
pt_pt: Ficheiros PDF
ru: PDF файлы
tr: PDF dosyaları
vi: Tệp PDF

source: Select a PDF to use as the watermark
fr: Sélectionnez un PDF à utiliser comme filigrane
he: נא לבחור קובץ PDF שישמש כסימן המים
hi: वॉटरमार्क के रूप में उपयोग करने के लिए एक PDF चुनें
it: Seleziona un PDF da usare come filigrana
ja: 透かしとして使用するPDFを選択
nl: Kies een pdf-bestand om als watermerk te gebruiken
pl: Wybierz plik PDF do użycia jako znak wodny
pt_pt: Selecione um PDF para usar como marca de água
ru: Выберите PDF для использования водяного знака
tr: Filigran olarak kullanılacak bir PDF seçin
vi: Chọn một PDF để dùng làm watermark

source: Signature
de: Signatur
es: Firma
he: חתימה
hi: हस्ताक्षर
it: Firma
ja: 署名
nl: Handtekening
pl: Podpis
pt: Assinatura
pt_pt: Assinatura
ru: Подпись
tr: İmza
vi: Chữ ký

source: This action will permanently delete the selected files.
de: Diese Aktion wird die ausgewählten Dateien dauerhaft löschen.
es: Esta acción eliminará permanentemente los archivos seleccionados.
fr: Cette action supprimera définitivement les fichiers sélectionnés.
he: פעולה זו תמחק לצמיתות את הקבצים שנבחרו.
pt: Esta ação excluirá permanentemente os arquivos selecionados.
vi: Hành động này sẽ xóa vĩnh viễn các tệp được chọn.

source: Malware
fr: Logiciel malveillant
he: נוזקה
hi: मैलवेयर
ja: マルウェア
pl: Złośliwe oprogramowanie
ru: Вредоносное ПО
tr: Kötü amaçlı yazılım
vi: Phần mềm độc hại

source: Mode
de: Modus
es: Modo
he: מצב
hi: मोड
it: Modalità
ja: モード
nl: Modus
pl: Tryb
pt: Modo
pt_pt: Modo
ru: Режим
tr: Kip
vi: Chế độ

source: Bit rate
es: Tasa de bits
fr: Débit binaire
he: קצב העברה
hi: बिट दर
ja: ビットレート
nl: Bitsnelheid
pl: Przepływność
pt: Taxa de bits
pt_pt: Taxa de bits
ru: Битрейт
tr: Bit hızı
vi: Tốc độ bit

source: Sampling rate
de: Abtastrate
es: Tasa de muestreo
fr: Taux d'échantillonnage
he: קצב דגימה
hi: सैंपलिंग दर
it: Frequenza di campionamento
ja: サンプリングレート
nl: Samplesnelheid
pl: Częstotliwość próbkowania
pt: Taxa de amostragem
pt_pt: Taxa de amostragem
ru: Частота дискретизации
tr: Örnekleme hızı
vi: Tần số lấy mẫu

source: Channels
de: Kanäle
es: Canales
fr: Canaux
he: ערוצים
hi: चैनल
it: Canali
ja: チャンネル
nl: Aantal kanalen
pl: Kanały
pt: Canais
pt_pt: Canais
ru: Каналы
tr: Kanallar
vi: Kênh

source: Duration
de: Dauer
es: Duración
fr: Durée
he: משך זמן
hi: अवधि
it: Durata
ja: 再生時間
nl: Duur
pl: Czas trwania
pt: Duração
pt_pt: Duração
ru: Длительность
tr: Süre
vi: Thời lượng

source: Album
es: Álbum
he: אלבום
hi: एल्बम
ja: アルバム
pt: Álbum
pt_pt: Álbum
ru: Альбом
tr: Albüm

source: Artist
de: Künstler
es: Artista
fr: Artiste
he: אומן
hi: कलाकार
it: Artista
ja: アーティスト
nl: Artiest
pl: Artysta
pt: Artista
pt_pt: Artista
ru: Исполнитель
tr: Sanatçı
vi: Nghệ sĩ

source: Title
de: Titel
es: Título
fr: Titre
he: כותרת
hi: शीर्षक
it: Titolo
ja: タイトル
nl: Titel
pl: Tytuł
pt: Título
pt_pt: Título
ru: Название
tr: Başlık
vi: Tiêu đề

source: Quality
de: Qualität
es: Calidad
fr: Qualité
he: איכות
hi: गुणवत्ता
it: Qualità
ja: 品質
nl: Kwaliteit
pl: Jakość
pt: Qualidade
pt_pt: Qualidade
ru: Качество
tr: Kalite
vi: Chất lượng

source: Image files
de: Bilddateien
es: Archivos de imagen
fr: Fichiers image
he: קובצי תמונות
hi: छवि फ़ाइलें
it: File immagine
ja: 画像ファイル
nl: Afbeeldingsbestanden
pl: Pliki graficzne
pt: Arquivos de imagem
pt_pt: Ficheiros de imagem
ru: Файлы изображений
tr: Görüntü dosyaları
vi: Tệp hình ảnh

source: Select an image to use as the watermark
fr: Sélectionnez une image à utiliser comme filigrane
he: נא לבחור תמונה שתשמש כסימן המים
hi: वॉटरमार्क के रूप में उपयोग करने के लिए एक छवि चुनें
it: Seleziona un'immagine da usare come filigrana
ja: 透かしとして使用する画像を選択
nl: Kies een afbeelding om als watermerk te gebruiken
pl: Wybierz obraz do użycia jako znak wodny
pt_pt: Selecione uma imagem para usar como marca de água
ru: Выберите изображение для использования в качестве водяного знака
tr: Filigran olarak kullanılacak bir görüntü seçin
vi: Chọn một ảnh để dùng làm watermark

source: Key files
de: Schlüsseldateien
es: Archivos de clave
fr: Fichiers de clés
he: קובצי מפתחות
hi: कुंजी फ़ाइलें
it: File chiave
ja: 鍵ファイル
nl: Sleutelbestanden
pl: Pliki kluczy
pt: Arquivos de chave
pt_pt: Ficheiros de chave
ru: Файлы ключей
tr: Anahtar dosyaları
vi: Tệp khóa

source: Select a key file to import
fr: Sélectionnez un fichier de clé à importer
he: נא לבחור קובץ מפתח לייבוא
hi: आयात करने के लिए एक कुंजी फ़ाइल चुनें
it: Seleziona un file chiave da importare
ja: インポートする鍵ファイルを選択
nl: Kies een te importeren sleutelbestand
pl: Wybierz plik klucza do zaimportowania
pt_pt: Selecione um ficheiro de chave para importar
ru: Выберите файл ключа для импорта
tr: İçe aktarılacak bir anahtar dosyası seçin
vi: Chọn tệp khóa để nhập

source: No secret keys were found.
de: Es wurden keine geheimen Schlüssel gefunden.
es: No se encontraron claves secretas.
fr: Aucune clé secrète n'a été trouvée.
he: לא נמצאו מפתחות סודיים.
hi: कोई गुप्त कुंजी नहीं मिली।
it: Nessuna chiave segreta trovata.
ja: 秘密鍵が見つかりませんでした。
nl: Er zijn geen sleutels aangetroffen.
pl: Nie znaleziono kluczy tajnych.
pt: Nenhuma chave secreta foi encontrada.
pt_pt: Nenhuma chave secreta foi encontrada.
ru: Не найдено секретных ключей.
tr: Gizli anahtar bulunamadı.
vi: Không tìm thấy khóa bí mật nào.

source: Would you like to import a key now?
de: Möchtest du jetzt einen Schlüssel importieren?
es: ¿Desea importar una clave ahora?
fr: Voulez-vous importer une clé maintenant ?
he: האם ברצונך לייבא מפתח כעת?
hi: क्या आप अभी एक कुंजी आयात करना चाहेंगे?
it: Vuoi importare una chiave ora?
ja: 今すぐ鍵をインポートしますか？
nl: Wilt u een sleutel importeren?
pl: Czy chcesz teraz zaimportować klucz?
pt: Deseja importar uma chave agora?
pt_pt: Deseja importar uma chave agora?
ru: Хотите импортировать ключ сейчас?
tr: Şimdi bir anahtar içe aktarmak ister misiniz?
vi: Bạn có muốn nhập khóa ngay bây giờ không?

source: Failed to import the key!
de: Fehler beim Import des Schlüssels!
es: ¡Error al importar la clave!
fr: Échec de l'importation de la clé !
he: ייבוא המפתח נכשל!
hi: कुंजी आयात करने में विफल!
it: Importazione della chiave fallita!
ja: 鍵のインポートに失敗しました！
nl: De sleutel kan niet worden geïmporteerd!
pl: Nie udało się zaimportować klucza!
pt_pt: Falha ao importar a chave!
ru: Не удалось импортировать ключ!
tr: Anahtar içe aktarılamadı!
vi: Nhập khóa thất bại!

source: Select a user:
de: Wähle einen Benutzer aus:
fr: Sélectionnez un utilisateur:
he: נא לבחור משתמש:
pl: Wybierz użytkownika:
pt_pt: Selecione um utilizador:
tr: Bir kullanıcı seçin:
vi: Chọn một người dùng:

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
he: משתמש
hi: उपयोगकर्ता
it: Utente
ja: ユーザー
nl: Gebruiker
pl: Użytkownik
pt: Usuário
pt_pt: Utilizador
ru: Пользователь
tr: Kullanıcı
vi: Người dùng

source: Name
fr: Nom
he: שם
hi: नाम
it: Nome
ja: 名前
nl: Naam
pl: Nazwa
pt_pt: Nome
ru: Имя
tr: Ad
vi: Tên

source: E-mail
he: דוא״ל
hi: ई-मेल
ja: メール
nl: E-mailadres
ru: Электронная почта
tr: E-posta

source: Created
de: Erstellt
fr: Créé
he: תאריך יצירה
hi: बनाया गया
it: Creata
ja: 作成日
nl: Gemaakt op
pl: Utworzono
pt_pt: Criado em
ru: Создано
tr: Oluşturulma
vi: Được tạo

source: Expires
de: Läuft ab
fr: Expire
he: תאריך תפוגה
hi: समाप्त होता है
it: Scadenza
ja: 有効期限
nl: Vervalt op
pl: Wygasa
pt_pt: Expira em
ru: Истекает
tr: Son geçerlilik
vi: Hết hạn

source: You must select a user!
de: Du musst einen Benutzer auswählen!
fr: Vous devez sélectionner un utilisateur !
he: יש לבחור משתמש!
hi: आपको एक उपयोगकर्ता चुनना होगा!
it: Devi selezionare un utente!
ja: ユーザーを選択する必要があります！
nl: Kies een gebruiker!
pl: Musisz wybrać użytkownika!
pt_pt: Deve selecionar um utilizador!
ru: Вы должны выбрать пользователя!
tr: Bir kullanıcı seçmelisiniz!
vi: Bạn phải chọn một người dùng!

source: No public keys were found.
de: Es wurden keine öffentlichen Schlüssel gefunden.
es: No se encontraron claves públicas.
fr: Aucune clé publique n'a été trouvée.
he: לא נמצאו מפתחות ציבוריים.
hi: कोई सार्वजनिक कुंजी नहीं मिली।
it: Nessuna chiave pubblica trovata.
ja: 公開鍵が見つかりませんでした。
nl: Er zijn geen openbare sleutels aangetroffen.
pl: Nie znaleziono kluczy publicznych.
pt: Nenhuma chave pública foi encontrada.
pt_pt: Nenhuma chave pública foi encontrada.
ru: Не найдено открытых ключей.
tr: Genel anahtar bulunamadı.
vi: Không tìm thấy khóa công khai nào.

source: Select one or more users:
de: Wähle einen oder mehrere Benutzer aus:
es: Seleccione uno o más usuarios:
fr: Sélectionnez un ou plusieurs utilisateurs:
he: נא לבחור משתמש אחד או יותר:
pt: Selecione um ou mais usuários:
pt_pt: Selecione um ou mais utilizadores:
tr: Bir veya daha fazla kullanıcı seçin:
vi: Chọn một hoặc nhiều người dùng:

source: You must select at least one user!
de: Du musst mindestens einen Benutzer auswählen!
fr: Vous devez sélectionner au moins un utilisateur !
he: יש לבחור לפחות משתמש אחד!
hi: आपको कम से कम एक उपयोगकर्ता चुनना होगा!
it: Devi selezionare almeno un utente!
ja: 少なくとも1人のユーザーを選択する必要があります！
nl: Kies minimaal één gebruiker!
pl: Musisz wybrać co najmniej jednego użytkownika!
pt_pt: Deve selecionar pelo menos um utilizador!
ru: Вы должны выбрать как минимум одного пользователя!
tr: En az bir kullanıcı seçmelisiniz!
vi: Bạn phải chọn ít nhất một người dùng!

source: Directory
de: Verzeichnis
es: Directorio
fr: Répertoire
he: תיקייה
hi: निर्देशिका
ja: ディレクトリ
nl: Map
pl: Katalog
pt: Diretório
pt_pt: Diretório
ru: Каталог
tr: Dizin
vi: Thư mục

source: Size
de: Größe
es: Tamaño
fr: Taille
he: גודל
hi: आकार
it: Dimensione
ja: サイズ
nl: Grootte
pl: Rozmiar
pt: Tamanho
pt_pt: Tamanho
ru: Размер
tr: Boyut
vi: Kích thước

source: Group
de: Gruppe
es: Grupo
fr: Groupe
he: קבוצה
hi: समूह
it: Gruppo
ja: グループ
nl: Groep
pl: Grupa
pt: Grupo
pt_pt: Grupo
ru: Группа
tr: Grup
vi: Nhóm

source: Item
de: Element
es: Elemento
fr: Élément
he: פריטים
hi: आइटम
it: Elemento
ja: アイテム
pl: Element
ru: Элемент
tr: Öğe
vi: Mục

source: Type
de: Typ
es: Tipo
he: סוג
hi: प्रकार
it: Tipo
ja: タイプ
pl: Typ
pt: Tipo
pt_pt: Tipo
ru: Тип
tr: Tür
vi: Loại

source: You must select only two images to compare!
de: Du darfst nur zwei Bilder zum Vergleichen auswählen!
es: ¡Debe seleccionar solo dos imágenes para comparar!
fr: Vous devez sélectionner seulement deux images à comparer !
he: יש לבחור שתי תמונות בלבד להשוואה ביניהן!
hi: तुलना करने के लिए आपको केवल दो छवियाँ चुननी होंगी!
it: Devi selezionare solo due immagini da confrontare!
ja: 比較するには画像を2つだけ選択する必要があります！
nl: Kies slechts twee te vergelijken afbeeldingen!
pl: Musisz wybrać tylko dwa obrazy do porównania!
pt: Você deve selecionar apenas duas imagens para comparar!
pt_pt: Deve selecionar apenas duas imagens para comparar!
ru: Вы должны выбрать только два изображения для сравнения!
tr: Karşılaştırmak için yalnızca iki görüntü seçmelisiniz!
vi: Bạn chỉ được chọn đúng hai ảnh để so sánh!

source: You must select only two PDFs to compare!
de: Du darfst nur zwei PDFs zum Vergleichen auswählen!
es: ¡Debe seleccionar solo dos archivos PDF para comparar!
fr: Vous devez sélectionner seulement deux PDF à comparer !
he: יש לבחור שני קובצי PDF בלבד להשוואה ביניהם!
hi: तुलना करने के लिए आपको केवल दो PDF चुननी होंगी!
it: Devi selezionare solo due PDF da confrontare!
ja: 比較するにはPDFを2つだけ選択する必要があります！
nl: Kies slechts twee te vergelijken pdf-bestanden!
pl: Musisz wybrać tylko dwa pliki PDF do porównania!
pt: Você deve selecionar apenas dois PDFs para comparar!
pt_pt: Deve selecionar apenas dois PDFs para comparar!
ru: Вы должны выбрать только два PDF для сравнения!
tr: Karşılaştırmak için yalnızca iki PDF seçmelisiniz!
vi: Bạn chỉ được chọn đúng hai PDF để so sánh!

source: You must select only two binary files to compare!
de: Du darfst nur zwei Binärdateien zum Vergleichen auswählen!
es: ¡Debe seleccionar solo dos archivos binarios para comparar!
fr: Vous devez sélectionner seulement deux fichiers binaires à comparer !
he: יש לבחור שני קבצים בינריים בלבד להשוואה ביניהם!
hi: तुलना करने के लिए आपको केवल दो बाइनरी फ़ाइलें चुननी होंगी!
it: Devi selezionare solo due file binari da confrontare!
ja: 比較するにはバイナリファイルを2つだけ選択する必要があります！
nl: Kies slechts twee te vergelijken binaire bestanden!
pl: Musisz wybrać tylko dwa pliki binarne do porównania!
pt: Você deve selecionar apenas dois arquivos binários para comparar!
pt_pt: Deve selecionar apenas dois ficheiros binários para comparar!
ru: Вы должны выбрать только два двоичных файла для сравнения!
tr: Karşılaştırmak için yalnızca iki ikili dosya seçmelisiniz!
vi: Bạn chỉ được chọn đúng hai tệp nhị phân để so sánh!

source: The selected items are identical.
de: Die ausgewählten Elemente sind identisch.
es: Los elementos seleccionados son idénticos.
fr: Les éléments sélectionnés sont identiques.
he: הפריטים שנבחרו זהים.
hi: चुने गए आइटम समान हैं।
it: Gli elementi selezionati sono identici.
ja: 選択したアイテムは同一です。
nl: De gekozen items zijn identiek.
pl: Wybrane elementy są identyczne.
pt: Os itens selecionados são idênticos.
pt_pt: Os itens selecionados são idênticos.
ru: Выбранные элементы идентичны.
tr: Seçili öğeler aynı.
vi: Các mục được chọn giống nhau.

source: The selected images has same pixel values.
de: Die ausgewählten Bilder haben die gleichen Pixelwerte.
es: Las imágenes seleccionadas tienen los mismos valores de píxeles.
fr: Les images sélectionnées ont les mêmes valeurs de pixels.
he: לתמונות שנבחרו יש ערכי פיקסלים זהים.
hi: चुनी गई छवियों के पिक्सेल मान समान हैं।
it: Le immagini selezionate hanno gli stessi valori di pixel.
ja: 選択した画像のピクセル値は同じです。
nl: De gekozen items hebben dezelfde pixelwaarden.
pl: Wybrane obrazy mają te same wartości pikseli.
pt: As imagens selecionadas possuem os mesmos valores de pixel.
pt_pt: As imagens selecionadas possuem os mesmos valores de pixel.
ru: Выбранные изображения имеют одинаковые значения пикселей.
tr: Seçili görüntüler aynı piksel değerlerine sahip.
vi: Các ảnh được chọn có giá trị điểm ảnh giống nhau.

source: This action will move all files from subdirectories to the root of the selected directory.
de: Diese Aktion wird alle Dateien aus Unterverzeichnissen in das Stammverzeichnis des ausgewählten Verzeichnisses verschieben.
es: Esta acción moverá todos los archivos de los subdirectorios a la raíz del directorio seleccionado.
fr: Cette action déplacera tous les fichiers des sous-répertoires vers la racine du répertoire sélectionné.
he: פעולה זו תוציא את כל הקבצים מתיקיות המשנה ותעביר אותם לתוך התיקייה שנבחרה.
hi: यह क्रिया सभी फ़ाइलों को उपनिर्देशिकाओं से चुनी गई निर्देशिका की जड़ में ले जाएगी।
it: Questa azione sposterà tutti i file dalle sottodirectory alla radice della directory selezionata.
ja: この操作は、サブディレクトリ内のすべてのファイルを選択したディレクトリのルートに移動します。
nl: Door deze actie worden alle bestanden uit onderliggende mappen naar de bovenliggende map verplaatst.
pl: Ta akcja przeniesie wszystkie pliki z podkatalogów do głównego wybranego katalogu.
pt: Esta ação moverá todos os arquivos dos subdiretórios para a raiz do diretório selecionado.
pt_pt: Esta ação irá mover todos os ficheiros dos subdiretório para a raiz do diretório selecionado.
ru: Это действие переместит все файлы из подкаталогов в корень выбранного каталога.
tr: Bu işlem, tüm dosyaları alt dizinlerden seçili dizinin köküne taşıyacaktır.
vi: Hành động này sẽ di chuyển tất cả tệp từ các thư mục con về thư mục gốc đã chọn.

source: This action will reset the permissions recursively.
de: Diese Aktion wird die Berechtigungen rekursiv zurücksetzen.
es: Esta acción restablecerá los permisos de forma recursiva.
fr: Cette action réinitialisera les permissions de manière récursive.
he: פעולה זו תאפס את ההרשאות באופן רקורסיבי.
hi: यह क्रिया अनुमतियों को पुनरावर्ती रूप से रीसेट करेगी।
it: Questa azione reimposta i permessi in modo ricorsivo.
ja: この操作は、権限を再帰的にリセットします。
nl: Door deze actie worden de toegangsrechten hersteld.
pl: Ta akcja zresetuje uprawnienia rekurencyjnie.
pt: Esta ação redefinirá as permissões de forma recursiva.
pt_pt: Esta ação irá redefinir as permissões de forma recursiva.
ru: Это действие сбросит разрешения рекурсивно.
tr: Bu işlem, izinleri özyinelemeli olarak sıfırlayacaktır.
vi: Hành động này sẽ đặt lại quyền truy cập một cách đệ quy.

source: Date
de: Datum
es: Fecha
he: תאריך
hi: तारीख
it: Data
ja: 日付
nl: Datum
pl: Data
pt: Data
pt_pt: Data
ru: Дата
tr: Tarih
vi: Ngày

source: Time
de: Zeit
es: Hora
fr: Heure
he: שעה
hi: समय
it: Ora
ja: 時刻
nl: Tijd
pl: Czas
pt: Hora
pt_pt: Hora
ru: Время
tr: Zaman
vi: Thời gian

source: Select the output filename:
de: Wähle den Ausgabe-Dateinamen:
es: Seleccione el nombre del archivo de salida:
fr: Sélectionnez le nom du fichier de sortie:
he: נא לבחור את שם קובץ הפלט:
hi: आउटपुट फ़ाइल नाम चुनें:
it: Seleziona il nome del file di output:
ja: 出力ファイル名を選択：
nl: Geef het resultaatbestand een naam:
pl: Wybierz nazwę pliku wyjściowego:
pt_pt: Selecione o nome do ficheiro de saída:
ru: Выберите имя выходного файла:
tr: Çıktı dosya adını seçin:
vi: Chọn tên tệp đầu ra:

source: Filename
de: Dateiname
es: Nombre del archivo
fr: Nom de fichier
he: שם קובץ
hi: फ़ाइल नाम
it: Nome file
ja: ファイル名
nl: Bestandsnaam
pl: Nazwa pliku
pt: Nome do arquivo
pt_pt: Nome do ficheiro
ru: Имя файла
tr: Dosya adı
vi: Tên tệp

source: Status
es: Estado
fr: Statut
he: מצב
hi: स्थिति
it: Stato
ja: ステータス
pt_pt: Estado
ru: Статус
tr: Durum
vi: Trạng thái

source: There are no valid URLs in the clipboard or in the selected files!
de: Es gibt keine gültigen URLs in der Zwischenablage oder in den ausgewählten Dateien!
es: ¡No hay URLs válidas en el portapapeles o en los archivos seleccionados!
fr: Il n'y a pas d'URL valides dans le presse-papiers ou dans les fichiers sélectionnés !
he: אין כתובות תקינות בלוח הגזירים או בין הקבצים שנבחרו!
hi: क्लिपबोर्ड या चुनी गई फ़ाइलों में कोई वैध URL नहीं हैं!
it: Non ci sono URL validi negli appunti o nei file selezionati!
ja: クリップボードまたは選択したファイルに有効なURLがありません！
nl: Er staan geen geldige url's op het klembord of in de gekozen bestanden!
pl: W schowku lub wybranych plikach nie ma prawidłowych adresów URL!
pt_pt: Não há URLs válidas na área de transferência ou nos ficheiros selecionados!
ru: В буфере обмена или в выбранных файлах нет допустимых URL!
tr: Panoda veya seçili dosyalarda geçerli bir URL yok!
vi: Không có URL hợp lệ trong bộ nhớ tạm hoặc trong các tệp đã chọn!

source: IPs
fr: IP
he: כתובות IP
hi: IP पते
it: IP
ja: IPアドレス
nl: IP-adressen
pl: Adresy IP
ru: IP-адреса
tr: IP'ler
vi: Địa chỉ IP

source: IP
he: כתובת IP
nl: IP-adres

source: Ping
he: שליחת פינג
hi: पिंग
ru: Пинг

source: Ports
he: פתחות
hi: पोर्ट
it: Porte
ja: ポート
nl: Poorten
pl: Porty
pt_pt: Portas
ru: Порты
tr: Portlar
vi: Cổng

source: Hostname
fr: Nom d'hôte
he: שם מארח
hi: होस्टनाम
it: Nome host
ja: ホスト名
nl: Hostnaam
pl: Nazwa hosta
pt_pt: Nome do anfitrião
ru: Имя хоста
tr: Ana bilgisayar adı
vi: Tên máy

source: Example
fr: Exemple
he: דוגמה
hi: उदाहरण
it: Esempio
ja: 例
nl: Voorbeeld
pl: Przykład
pt_pt: Exemplo
ru: Пример
tr: Örnek
vi: Ví dụ

source: Enter IP addresses or IP ranges.
fr: Entrez les adresses IP ou les plages d'IP.
he: נא להקליד כתובות IP או טווחי כתובות IP.
hi: IP पते या IP रेंज दर्ज करें।
it: Inserisci indirizzi IP o intervalli IP.
ja: IPアドレスまたはアドレスの範囲を入力してください。
nl: Voer IP-adressen of -bereiken in.
pl: Wprowadź adresy IP lub zakresy adresów IP.
pt_pt: Introduza endereços IP ou intervalos de IP.
ru: Введите IP-адреса или диапазоны IP.
tr: IP adresleri veya IP aralıkları girin.
vi: Nhập địa chỉ IP hoặc dải IP.

source: There are no valid IPs in the input!
fr: Il n'y a pas d'IP valides dans l'entrée !
he: לא הוקלדו כתובות IP תקינות!
hi: इनपुट में कोई वैध IP नहीं हैं!
it: Non ci sono IP validi nell'input!
ja: 入力に有効なIPアドレスがありません！
nl: Er zijn geen geldige IP-adressen aangetroffen!
pl: Wejście nie zawiera prawidłowych adresów IP!
pt_pt: Não há IPs válidos na entrada!
ru: Во входных данных нет допустимых IP!
tr: Girdide geçerli bir IP yok!
vi: Không có IP hợp lệ trong dữ liệu nhập!

source: Enter the URLs.
fr: Entrez les URL.
he: נא למלא את הכתובות.
hi: URL दर्ज करें।
it: Inserisci gli URL.
ja: URLを入力してください。
nl: Voer de url's in.
pl: Wprowadź adresy URL.
pt_pt: Introduza as URLs.
ru: Введите URL.
tr: URL'leri girin.
vi: Nhập các URL.

source: There are no valid URLs in the input!
fr: Il n'y a pas d'URL valides dans l'entrée !
he: לא הוקלדו כתובות תקינות!
hi: इनपुट में कोई वैध URL नहीं हैं!
it: Non ci sono URL validi nell'input!
ja: 入力に有効なURLがありません！
nl: Er zijn geen geldige url's aangetroffen!
pl: Wejście nie zawiera prawidłowych adresów URL!
pt_pt: Não há URLs válidas na entrada!
ru: Во входных данных нет допустимых URL!
tr: Girdide geçerli bir URL yok!
vi: Không có URL hợp lệ trong dữ liệu nhập!
