Repository: cfgnunes/nautilus-scripts
Catalog: .po/*.po
Languages: de, es, fr, he, hi, it, ja, nl, pl, pt, pt_pt, ru, tr, vi

source: Video: Resize
de: Video: Größenänderung
es: Video: Redimensionar
fr: Vidéo: Redimensionner
he: וידאו: שינוי גודל
hi: वीडियो: आकार बदलें
it: Video: Ridimensiona
ja: 動画：サイズ変更
nl: Video: grootte aanpassen
pl: Wideo: Zmień rozmiar
pt: Vídeo: Redimensionar
pt_pt: Vídeo: Redimensionar
ru: Видео: изменить размер
tr: Video: Boyutlandır
vi: Video: Thay đổi kích thước

source: Video: Speed
de: Video: Geschwindigkeit
es: Video: Velocidad
fr: Vidéo: Vitesse
he: וידאו: מהירות
hi: वीडियो: गति
it: Video: Velocità
ja: 動画：速度
nl: Video: snelheid
pl: Wideo: Prędkość
pt_pt: Vídeo: Velocidade
ru: Видео: скорость
tr: Video: Hız
vi: Video: Tốc độ

source: Audio: Check quality
de: Audio: Qualität prüfen
es: Audio: Verificar calidad
fr: Audio: Vérifier la qualité
he: שמע: בדיקת איכות
hi: ऑडियो: गुणवत्ता जाँचें
it: Audio: Controlla qualità
ja: 音声：品質チェック
nl: Audio: kwaliteit controleren
pl: Audio: Sprawdź jakość
pt: Áudio: Verificar qualidade
pt_pt: Áudio: Verificar qualidade
ru: Аудио: проверить качество
tr: Ses: Kaliteyi kontrol et
vi: Âm thanh: Kiểm tra chất lượng

source: Audio: Convert to FLAC
de: Audio: Zu FLAC konvertieren
es: Audio: Convertir a FLAC
fr: Audio: Convertir en FLAC
he: שמע: המרה לקובץ FLAC
hi: ऑडियो: FLAC में कन्वर्ट करें
it: Audio: Converti in FLAC
ja: 音声：FLACに変換
nl: Audio: converteren naar flac
pl: Audio: Konwertuj na FLAC
pt: Áudio: Converter para FLAC
pt_pt: Áudio: Converter para FLAC
ru: Аудио: конвертировать в FLAC
tr: Ses: FLAC'e dönüştür
vi: Âm thanh: Chuyển thành FLAC

source: Audio: Convert to MP3 (48 kbps)
de: Audio: Zu MP3 konvertieren (48 kbps)
es: Audio: Convertir a MP3 (48 kbps)
fr: Audio: Convertir en MP3 (48 kbps)
he: שמע: המרה לקובץ MP3 ‏(48 kbps)
hi: ऑडियो: MP3 में कन्वर्ट करें (48 kbps)
it: Audio: Converti in MP3 (48 kbps)
ja: 音声：MP3に変換 (48 kbps)
nl: Audio: converteren naar mp3 (48 kbps)
pl: Audio: Konwertuj na MP3 (48 kb/s)
pt_pt: Áudio: Converter para MP3 (48 kbps)
ru: Аудио: конвертировать в MP3 (48 кбит/с)
tr: Ses: MP3'e dönüştür (48 kbps)
vi: Âm thanh: Chuyển thành MP3 (48 kbps)

source: Audio: Convert to MP3 (192 kbps)
de: Audio: Zu MP3 konvertieren (192 kbps)
es: Audio: Convertir a MP3 (192 kbps)
fr: Audio: Convertir en MP3 (192 kbps)
he: שמע: המרה לקובץ MP3 ‏(320 kbps)
hi: ऑडियो: MP3 में कन्वर्ट करें (192 kbps)
it: Audio: Converti in MP3 (192 kbps)
ja: 音声：MP3に変換 (192 kbps)
nl: Audio: converteren naar mp3 (192 kbps)
pl: Audio: Konwertuj na MP3 (192 kb/s)
pt: Áudio: Converter para MP3 (192 kbps)
pt_pt: Áudio: Converter para MP3 (192 kbps)
ru: Аудио: конвертировать в MP3 (192 кбит/с)
tr: Ses: MP3'e dönüştür (192 kbps)
vi: Âm thanh: Chuyển thành MP3 (192 kbps)

source: Audio: Convert to MP3 (320 kbps)
de: Audio: Zu MP3 konvertieren (320 kbps)
es: Audio: Convertir a MP3 (320 kbps)
fr: Audio: Convertir en MP3 (320 kbps)
he: שמע: המרה לקובץ MP3 ‏(320 kbps)
hi: ऑडियो: MP3 में कन्वर्ट करें (320 kbps)
it: Audio: Converti in MP3 (320 kbps)
ja: 音声：MP3に変換 (320 kbps)
nl: Audio: converteren naar mp3 (320 kbps)
pl: Audio: Konwertuj na MP3 (320 kb/s)
pt: Áudio: Converter para MP3 (320 kbps)
pt_pt: Áudio: Converter para MP3 (320 kbps)
ru: Аудио: конвертировать в MP3 (320 кбит/с)
tr: Ses: MP3'e dönüştür (320 kbps)
vi: Âm thanh: Chuyển thành MP3 (320 kbps)

source: Audio: Convert to OGG (48 kbps)
de: Audio: Zu OGG konvertieren (48 kbps)
es: Audio: Convertir a OGG (48 kbps)
fr: Audio: Convertir en OGG (48 kbps)
he: שמע: המרה לקובץ OGG ‏(48 kbps)
hi: ऑडियो: OGG में कन्वर्ट करें (48 kbps)
it: Audio: Converti in OGG (48 kbps)
ja: 音声：OGGに変換 (48 kbps)
nl: Audio: converteren naar ogg (48 kbps)
pl: Audio: Konwertuj na OGG (48 kb/s)
pt_pt: Áudio: Converter para OGG (48 kbps)
ru: Аудио: конвертировать в OGG (48 кбит/с)
tr: Ses: OGG'ye dönüştür (48 kbps)
vi: Âm thanh: Chuyển thành OGG (48 kbps)

source: Audio: Convert to OGG (192 kbps)
de: Audio: Zu OGG konvertieren (192 kbps)
es: Audio: Convertir a OGG (192 kbps)
fr: Audio: Convertir en OGG (192 kbps)
he: שמע: המרה לקובץ OGG ‏(192 kbps)
hi: ऑडियो: OGG में कन्वर्ट करें (192 kbps)
it: Audio: Converti in OGG (192 kbps)
ja: 音声：OGGに変換 (192 kbps)
nl: Audio: converteren naar ogg (192 kbps)
pl: Audio: Konwertuj na OGG (192 kb/s)
pt: Áudio: Converter para OGG (192 kbps)
pt_pt: Áudio: Converter para OGG (192 kbps)
ru: Аудио: конвертировать в OGG (192 кбит/с)
tr: Ses: OGG'ye dönüştür (192 kbps)
vi: Âm thanh: Chuyển thành OGG (192 kbps)

source: Audio: Convert to OGG (320 kbps)
de: Audio: Zu OGG konvertieren (320 kbps)
es: Audio: Convertir a OGG (320 kbps)
fr: Audio: Convertir en OGG (320 kbps)
he: שמע: המרה לקובץ OGG ‏(320 kbps)
hi: ऑडियो: OGG में कन्वर्ट करें (320 kbps)
it: Audio: Converti in OGG (320 kbps)
ja: 音声：OGGに変換 (320 kbps)
nl: Audio: converteren naar ogg (320 kbps)
pl: Audio: Konwertuj na OGG (320 kb/s)
pt: Áudio: Converter para OGG (320 kbps)
pt_pt: Áudio: Converter para OGG (320 kbps)
ru: Аудио: конвертировать в OGG (320 кбит/с)
tr: Ses: OGG'ye dönüştür (320 kbps)
vi: Âm thanh: Chuyển thành OGG (320 kbps)

source: Audio: Convert to OPUS (48 kbps)
de: Audio: Zu OPUS konvertieren (48 kbps)
es: Audio: Convertir a OPUS (48 kbps)
fr: Audio: Convertir en OPUS (48 kbps)
he: שמע: המרה לקובץ OPUS ‏(48 kbps)
hi: ऑडियो: OPUS में कन्वर्ट करें (48 kbps)
it: Audio: Converti in OPUS (48 kbps)
ja: 音声：OPUSに変換 (48 kbps)
nl: Audio: converteren naar opus (48 kbps)
pl: Audio: Konwertuj na OPUS (48 kb/s)
pt_pt: Áudio: Converter para OPUS (48 kbps)
ru: Аудио: конвертировать в OPUS (48 кбит/с)
tr: Ses: OPUS'a dönüştür (48 kbps)
vi: Âm thanh: Chuyển thành OPUS (48 kbps)

source: Audio: Convert to OPUS (192 kbps)
de: Audio: Zu OPUS konvertieren (192 kbps)
es: Audio: Convertir a OPUS (192 kbps)
fr: Audio: Convertir en OPUS (192 kbps)
he: שמע: המרה לקובץ OPUS ‏(192 kbps)
hi: ऑडियो: OPUS में कन्वर्ट करें (192 kbps)
it: Audio: Converti in OPUS (192 kbps)
ja: 音声：OPUSに変換 (192 kbps)
nl: Audio: converteren naar opus (192 kbps)
pl: Audio: Konwertuj na OPUS (192 kb/s)
pt: Áudio: Converter para OPUS (192 kbps)
pt_pt: Áudio: Converter para OPUS (192 kbps)
ru: Аудио: конвертировать в OPUS (192 кбит/с)
tr: Ses: OPUS'a dönüştür (192 kbps)
vi: Âm thanh: Chuyển thành OPUS (192 kbps)

source: Audio: Convert to OPUS (320 kbps)
de: Audio: Zu OPUS konvertieren (320 kbps)
es: Audio: Convertir a OPUS (320 kbps)
fr: Audio: Convertir en OPUS (320 kbps)
he: שמע: המרה לקובץ OPUS ‏(320 kbps)
hi: ऑडियो: OPUS में कन्वर्ट करें (320 kbps)
it: Audio: Converti in OPUS (320 kbps)
ja: 音声：OPUSに変換 (320 kbps)
nl: Audio: converteren naar opus (320 kbps)
pl: Audio: Konwertuj na OPUS (320 kb/s)
pt: Áudio: Converter para OPUS (320 kbps)
pt_pt: Áudio: Converter para OPUS (320 kbps)
ru: Аудио: конвертировать в OPUS (320 кбит/с)
tr: Ses: OPUS'a dönüştür (320 kbps)
vi: Âm thanh: Chuyển thành OPUS (320 kbps)

source: Audio: Convert to WAV
de: Audio: Zu WAV konvertieren
es: Audio: Convertir a WAV
fr: Audio: Convertir en WAV
he: שמע: המרה לקובץ WAV
hi: ऑडियो: WAV में कन्वर्ट करें
it: Audio: Converti in WAV
ja: 音声：WAVに変換
nl: Audio: converteren naar wav
pl: Audio: Konwertuj na WAV
pt: Áudio: Converter para WAV
pt_pt: Áudio: Converter para WAV
ru: Аудио: конвертировать в WAV
tr: Ses: WAV'a dönüştür
vi: Âm thanh: Chuyển thành WAV

source: Audio: Fade-in
de: Audio: Einblenden
fr: Audio: Fondu entrant
he: שמע: כניסה בהדרגה
hi: ऑडियो: फ़ेड-इन
it: Audio: Dissolvenza in entrata
ja: 音声：フェードイン
nl: Audio: opkomen
pt_pt: Áudio: Fade-in
ru: Аудио: нарастание
tr: Ses: Fade-in (Açılma)
vi: Âm thanh: Fade-in

source: Audio: Fade-out
de: Audio: Ausblenden
fr: Audio: Fondu sortant
he: שמע: יציאה בהדרגה
hi: ऑडियो: फ़ेड-आउट
it: Audio: Dissolvenza in uscita
ja: 音声：フェードアウト
nl: Audio: uitvagen
pt_pt: Áudio: Fade-out
ru: Аудио: затухание
tr: Ses: Fade-out (Kapanma)
vi: Âm thanh: Fade-out

source: Audio: Mix channels to mono
de: Audio: Kanäle zu Mono mischen
es: Audio: Mezclar canales a mono
fr: Audio: Mixer les canaux en mono
he: שמע: השמעת שני הערוצים במצב מונו (Mono)
hi: ऑडियो: चैनल मोनो में मिलाएँ
it: Audio: Miscela canali in mono
ja: 音声：チャンネルをモノラルにミックス
nl: Audio: kanalen mengen naar mono
pl: Audio: Zmieszaj kanały na mono
pt: Áudio: Mesclar canais em mono
pt_pt: Áudio: Misturar canais para mono
ru: Аудио: смешать каналы в моно
tr: Ses: Kanalları mono'ya karıştır
vi: Âm thanh: Trộn kênh thành mono

source: Audio: Mix two files
de: Audio: Zwei Dateien mischen
es: Audio: Mezclar dos archivos
fr: Audio: Mixer deux fichiers
he: שמע: ערבול שני קבצים
hi: ऑडियो: दो फ़ाइलें मिलाएँ
it: Audio: Miscela due file
ja: 音声：2つのファイルをミックス
nl: Audio: twee bestanden mengen
pl: Audio: Zmieszaj dwa pliki
pt_pt: Áudio: Misturar dois ficheiros
ru: Аудио: смешать два файла
tr: Ses: İki dosyayı karıştır
vi: Âm thanh: Trộn hai tệp

source: Audio: Volume normalize
de: Audio: Lautstärke normalisieren
es: Audio: Normalizar volumen
fr: Audio: Normaliser le volume
he: שמע: נרמול עוצמת השמע
hi: ऑडियो: वॉल्यूम सामान्य करें
it: Audio: Normalizza volume
ja: 音声：音量の正規化
nl: Audio: volumeniveau normaliseren
pl: Audio: Normalizuj głośność
pt_pt: Áudio: Normalizar volume
ru: Аудио: нормализовать громкость
tr: Ses: Ses seviyesini normalleştir
vi: Âm thanh: Chuẩn hóa âm lượng

source: Audio: Produce a spectrogram
de: Audio: Spektrogramm erzeugen
es: Audio: Producir un espectrograma
fr: Audio: Produire un spectrogramme
he: שמע: הפקת ספקטרוגרמה
hi: ऑडियो: स्पेक्ट्रोग्राम बनाएँ
it: Audio: Genera uno spettrogramma
ja: 音声：スペクトル画像を生成
nl: Audio: spectrogram opmaken
pl: Audio: Wygeneruj spektrogram
pt: Áudio: Produzir espectrograma
pt_pt: Áudio: Produzir espectrograma
ru: Аудио: создать спектрограмму
tr: Ses: Spektrogram oluştur
vi: Âm thanh: Tạo phổ tần (spectrogram)

source: Audio: Remove silence (sections)
fr: Audio: Supprimer les silences (sections)
he: שמע: הסרת חלקים שקטים (מקטעים)
hi: ऑडियो: मौन हटाएँ (अनुभाग)
it: Audio: Rimuovi silenzio (sezioni)
ja: 音声：無音部分を削除（セクション）
nl: Audio: stiltes verwijderen (secties)
pl: Audio: Usuń ciszę (sekcje)
pt_pt: Áudio: Remover silêncio (trechos)
ru: Аудио: удалить тишину (секции)
tr: Ses: Sessizliği kaldır (bölümler)
vi: Âm thanh: Loại bỏ đoạn im lặng (phần giữa)

source: Audio: Silence noise
de: Audio: Geräusche dämpfen
es: Audio: Silenciar ruido
fr: Audio: Réduire le bruit
he: שמע: השתקת רעשים
hi: ऑडियो: शोर शांत करें
it: Audio: Riduci rumore
ja: 音声：ノイズ除去
nl: Audio: ruis onderdrukken
pl: Audio: Wycisz szum
pt_pt: Áudio: Silenciar ruído
ru: Аудио: заглушить шум
tr: Ses: Gürültüyü sessizleştir
vi: Âm thanh: Giảm nhiễu

source: Audio: Remove silence (extremities)
fr: Audio: Supprimer les silences (extrémités)
he: שמע: הסרת חלקים שקטים (בקצוות)
hi: ऑडियो: मौन हटाएँ (सिरे)
it: Audio: Rimuovi silenzio (estremità)
ja: 音声：無音部分を削除（両端）
nl: Audio: stiltes verwijderen (extreem)
pl: Audio: Usuń ciszę (skraje)
pt_pt: Áudio: Remover silêncio (extremidades)
ru: Аудио: удалить тишину (края)
tr: Ses: Sessizliği kaldır (uçlar)
vi: Âm thanh: Loại bỏ im lặng (đầu/cuối)

source: Code Editor
es: Editor de Código
fr: Éditeur de code
he: עורך קוד
hi: कोड संपादक
pl: Edytor kodu
pt: Editor de Código
pt_pt: Editor de Código
tr: Kod Düzenleyici
vi: Trình soạn thảo mã

source: Compare items
de: Elemente vergleichen
es: Comparar elementos
fr: Comparer les éléments
he: השוואה בין פריטים
hi: आइटम तुलना करें
it: Confronta elementi
ja: 選択した項目を比較
nl: Items vergelijken
pl: Porównaj elementy
pt: Comparar itens
pt_pt: Comparar itens
ru: Сравнить элементы
tr: Öğeleri karşılaştır
vi: So sánh mục

source: Compare items (via Diff)
de: Elemente vergleichen (über Diff)
es: Comparar elementos (via Diff)
fr: Comparer les éléments (via Diff)
he: השוואה בין פריטים (באמצעות Diff)
hi: आइटम तुलना करें (Diff के माध्यम से)
it: Confronta elementi (via Diff)
ja: 選択した項目を比較 (Diffを使用)
nl: Items vergelijken (via diff)
pl: Porównaj elementy (przez Diff)
pt: Comparar itens (via Diff)
pt_pt: Comparar itens (via Diff)
ru: Сравнить элементы (через Diff)
tr: Öğeleri karşılaştır (Diff ile)
vi: So sánh mục (qua Diff)

source: Compress to '7z'
de: Zu '7z' komprimieren
fr: Compresser en '7z'
he: דחיסה לקובץ ‚7z’
hi: '7z' में संपीड़ित करें
it: Comprimi in '7z'
ja: '7z'に圧縮
nl: Comprimeren naar 7z
pl: Skompresuj do '7z'
pt_pt: Comprimir para '7z'
ru: Сжать в '7z'
tr: '7z' olarak sıkıştır
vi: Nén thành '7z'

source: Compress to '7z' with password
de: Zu '7z' mit Passwort komprimieren
fr: Compresser en '7z' avec mot de passe
he: דחיסה לקובץ ‚7z’ עם סיסמה
hi: '7z' में पासवर्ड के साथ संपीड़ित करें
it: Comprimi in '7z' con password
ja: パスワード付きの'7z'に圧縮
nl: Comprimeren naar 7z (met wachtwoord)
pl: Skompresuj do '7z' z hasłem
pt_pt: Comprimir para '7z' com palavra-passe
ru: Сжать в '7z' с паролем
tr: Parolalı '7z' olarak sıkıştır
vi: Nén thành '7z' có mật khẩu

source: Compress to 'iso'
de: Zu 'iso' komprimieren
he: דחיסה לקובץ ‚iso’

source: Compress to 'squashfs'
de: Zu 'squashfs' komprimieren
he: דחיסה לקובץ ‚squashfs’

source: Compress to 'tar.gz'
de: Zu 'tar.gz' komprimieren
fr: Compresser en 'tar.gz'
he: דחיסה לקובץ ‚tar.gz’
hi: 'tar.gz' में संपीड़ित करें
it: Comprimi in 'tar.gz'
ja: 'tar.gz'へ圧縮
nl: Comprimeren naar tar.gz
pl: Skompresuj do 'tar.gz'
pt_pt: Comprimir para 'tar.gz'
ru: Сжать в 'tar.gz'
tr: 'tar.gz' olarak sıkıştır
vi: Nén thành 'tar.gz'

source: Compress to 'tar.xz'
de: Zu 'tar.xz' komprimieren
fr: Compresser en 'tar.xz'
he: דחיסה לקובץ ‚tar.xz’
hi: 'tar.xz' में संपीड़ित करें
it: Comprimi in 'tar.xz'
ja: 'tar.xz'に圧縮
nl: Comprimeren naar tar.xz
pl: Skompresuj do 'tar.xz'
pt_pt: Comprimir para 'tar.xz'
ru: Сжать в 'tar.xz'
tr: 'tar.xz' olarak sıkıştır
vi: Nén thành 'tar.xz'

source: Compress to 'tar.zst'
de: Zu 'tar.zst' komprimieren
fr: Compresser en 'tar.zst'
he: דחיסה לקובץ ‚tar.zst’
hi: 'tar.zst' में संपीड़ित करें
it: Comprimi in 'tar.zst'
ja: 'tar.zst'に圧縮
nl: Comprimeren naar tar.zst
pl: Skompresuj do 'tar.zst'
pt_pt: Comprimir para 'tar.zst'
ru: Сжать в 'tar.zst'
tr: 'tar.zst' olarak sıkıştır
vi: Nén thành 'tar.zst'

source: Compress to 'zip'
de: Zu 'zip' komprimieren
fr: Compresser en 'zip'
he: דחיסה לקובץ ‚zip’
hi: 'zip' में संपीड़ित करें
it: Comprimi in 'zip'
ja: 'zip'に圧縮
nl: Comprimeren naar zip
pl: Skompresuj do 'zip'
pt_pt: Comprimir para 'zip'
ru: Сжать в 'zip'
tr: 'zip' olarak sıkıştır
vi: Nén thành 'zip'

source: Compress to 'zip' with password
de: Zu 'zip' mit Passwort komprimieren
fr: Compresser en 'zip' avec mot de passe
he: דחיסה לקובץ ‚zip’ עם סיסמה
hi: 'zip' में पासवर्ड के साथ संपीड़ित करें
it: Comprimi in 'zip' con password
ja: パスワード付きの'zip'に圧縮
nl: Comprimeren naar zip (met wachtwoord)
pl: Skompresuj do 'zip' z hasłem
pt_pt: Comprimir para 'zip' com palavra-passe
ru: Сжать в 'zip' с паролем
tr: Parolalı 'zip' olarak sıkıştır
vi: Nén thành 'zip' có mật khẩu

source: Compute all checksums
de: Alle Prüfsummen berechnen
es: Calcular todos los hashes
fr: Calculer toutes les sommes de contrôle
he: חישוב כל סכומי הביקורת
hi: सभी चेकसम गणना करें
it: Calcola tutti i checksum
ja: すべてのチェックサムを計算
nl: Alle controlesommen berekenen
pl: Oblicz wszystkie sumy kontrolne
pt_pt: Calcular todos os checksums
ru: Вычислить контрольные суммы
tr: Tüm sağlama toplamlarını hesapla
vi: Tính tất cả checksum

source: Compute CRC32
de: CRC32 berechnen
es: Calcular CRC32
he: חישוב קובץ CRC32
pt: Calcular CRC32

source: Compute MD5
de: MD5 berechnen
es: Calcular MD5
fr: Calculer MD5
he: חישוב קובץ MD5
hi: MD5 गणना करें
it: Calcola MD5
ja: MD5を計算
nl: MD5 berekenen
pl: Oblicz MD5
pt: Calcular MD5
pt_pt: Calcular MD5
ru: Вычислить MD5
tr: MD5 hesapla
vi: Tính MD5

source: Compute SHA1
de: SHA1 berechnen
es: Calcular SHA1
fr: Calculer SHA1
he: חישוב קובץ SHA1
hi: SHA1 गणना करें
it: Calcola SHA1
ja: SHA1を計算
nl: SHA1 berekenen
pl: Oblicz SHA1
pt: Calcular SHA1
pt_pt: Calcular SHA1
ru: Вычислить SHA1
tr: SHA1 hesapla
vi: Tính SHA1

source: Compute SHA256
de: SHA256 berechnen
es: Calcular SHA256
fr: Calculer SHA256
he: חישוב קובץ SHA256
hi: SHA256 गणना करें
it: Calcola SHA256
ja: SHA256を計算
nl: SHA256 berekenen
pl: Oblicz SHA256
pt: Calcular SHA256
pt_pt: Calcular SHA256
ru: Вычислить SHA256
tr: SHA256 hesapla
vi: Tính SHA256

source: Compute SHA512
de: SHA512 berechnen
es: Calcular SHA512
fr: Calculer SHA512
he: חישוב קובץ SHA512
hi: SHA512 गणना करें
it: Calcola SHA512
ja: SHA512を計算
nl: SHA512 berekenen
pl: Oblicz SHA512
pt: Calcular SHA512
pt_pt: Calcular SHA512
ru: Вычислить SHA512
tr: SHA512 hesapla
vi: Tính SHA512

source: Copy file contents
fr: Copier le contenu des fichiers
he: העתקת תוכן הקובץ
hi: फ़ाइल सामग्री कॉपी करें
it: Copia contenuti file
ja: ファイルの内容をコピー
nl: Bestandsinhoud kopiëren
pl: Kopiuj zawartość plików
pt_pt: Copiar conteúdo de ficheiros
ru: Копировать содержимое файла
tr: Dosya içeriklerini kopyala
vi: Sao chép nội dung tệp

source: Copy file names
fr: Copier les noms de fichiers
he: העתקת שמות קבצים
hi: फ़ाइल नाम कॉपी करें
it: Copia nomi file
ja: ファイル名をコピー
nl: Bestandsnamen kopiëren
pl: Kopiuj nazwy plików
pt_pt: Copiar nomes de ficheiros
ru: Копировать имена файлов
tr: Dosya adlarını kopyala
vi: Sao chép tên tệp

source: Copy file names (recursive)
fr: Copier les noms de fichiers (récursif)
he: העתקת שמות קבצים (רקורסיבית)
hi: फ़ाइल नाम कॉपी करें (पुनरावर्ती)
it: Copia nomi file (ricorsivo)
ja: ファイル名をコピー（再帰的）
nl: Bestandsnamen kopiëren (recursief)
pl: Kopiuj nazwy plików (rekurencyjnie)
pt_pt: Copiar nomes de ficheiros (recursivo)
ru: Копировать имена файлов (рекурсивно)
tr: Dosya adlarını kopyala (özyinelemeli)
vi: Sao chép tên tệp (đệ quy)

source: Copy file paths
fr: Copier les chemins de fichiers
he: העתקת נתיבי קבצים
hi: फ़ाइल पथ कॉपी करें
it: Copia percorsi file
ja: ファイルパスをコピー
nl: Bestandslocaties kopiëren
pl: Kopiuj ścieżki plików
pt_pt: Copiar caminhos de ficheiros
ru: Копировать пути к файлам
tr: Dosya yollarını kopyala
vi: Sao chép đường dẫn tệp

source: Copy file paths (recursive)
fr: Copier les chemins de fichiers (récursif)
he: העתקת נתיבי קבצים (רקורסיבית)
hi: फ़ाइल पथ कॉपी करें (पुनरावर्ती)
it: Copia percorsi file (ricorsivo)
ja: ファイルパスをコピー（再帰的）
nl: Bestandslocaties kopiëren (recursief)
pl: Kopiuj ścieżki plików (rekurencyjnie)
pt_pt: Copiar caminhos de ficheiros (recursivo)
ru: Копировать пути к файлам (рекурсивно)
tr: Dosya yollarını kopyala (özyinelemeli)
vi: Sao chép đường dẫn tệp (đệ quy)

source: Create hard link here
de: Hardlink hier erstellen
es: Crear enlace físico aquí
fr: Créer un lien physique ici
he: יצירת קישור קשיח כאן
hi: यहाँ हार्ड लिंक बनाएँ
it: Crea collegamento fisico qui
ja: ここにハードリンクを作成
nl: Harde koppeling maken
pl: Utwórz twarde łącze tutaj
pt: Criar link físico aqui
pt_pt: Criar link físico aqui
ru: Создать жесткую ссылку здесь
tr: Buraya sabit bağlantı oluştur
vi: Tạo liên kết cứng ở đây

source: Create hard link to...
de: Hardlink erstellen zu...
es: Crear enlace físico a...
fr: Créer un lien physique vers...
he: יצירת קישור קשיח במיקום...
hi: इस पर हार्ड लिंक बनाएँ...
it: Crea collegamento fisico verso...
ja: ハードリンクを作成...
nl: Harde koppeling maken naar…
pl: Utwórz twarde łącze do...
pt: Criar link físico para...
pt_pt: Criar link físico para...
ru: Создать жесткую ссылку на...
tr: Şuraya sabit bağlantı oluştur...
vi: Tạo liên kết cứng tới...

source: Create symbolic link here
de: Symbolischen Link hier erstellen
es: Crear enlace simbólico aquí
fr: Créer un lien symbolique ici
he: יצירת קישור סימבולי כאן
hi: यहाँ सिंबोलिक लिंक बनाएँ
it: Crea collegamento simbolico qui
ja: ここにシンボリックリンクを作成
nl: Snelkoppeling maken
pl: Utwórz dowiązanie symboliczne tutaj
pt: Criar link simbólico aqui
pt_pt: Criar link simbólico aqui
ru: Создать символическую ссылку здесь
tr: Buraya sembolik bağlantı oluştur
vi: Tạo liên kết tượng trưng ở đây

source: Create symbolic link to...
de: Symbolischen Link erstellen zu...
es: Crear enlace simbólico a...
fr: Créer un lien symbolique vers...
he: יצירת קישור סימבולי במיקום...
hi: इस पर सिंबोलिक लिंक बनाएँ...
it: Crea collegamento simbolico verso...
ja: シンボリックリンクを作成...
nl: Snelkoppeling maken naar…
pl: Utwórz dowiązanie symboliczne do...
pt: Criar link simbólico para...
pt_pt: Criar link simbólico para...
ru: Создать символическую ссылку на...
tr: Şuraya sembolik bağlantı oluştur...
vi: Tạo liên kết tượng trưng tới...

source: Disk Usage Analyzer
de: Plattennutzung analysieren
es: Analizador de Uso de Disco
fr: Analyseur d'utilisation du disque
he: מנתח השימוש בכונן
pl: Analizator użycia dysku
pt: Analisador de Uso de Disco
pt_pt: Analisador de Uso de Disco
tr: Disk Kullanım Analizcisi
vi: Trình phân tích sử dụng đĩa

source: Document: Convert to DOCX
de: Dokument: Zu DOCX konvertieren
es: Documento: Convertir a DOCX
fr: Document: Convertir en DOCX
he: מסמך: המרה לקובץ DOCX
hi: दस्तावेज़: DOCX में कन्वर्ट करें
it: Documento: Converti in DOCX
ja: ドキュメント：DOCXに変換
nl: Document: converteren naar docx
pl: Dokument: Konwertuj na DOCX
pt: Documento: Converter para DOCX
pt_pt: Documento: Converter para DOCX
ru: Документ: конвертировать в DOCX
tr: Belge: DOCX'e dönüştür
vi: Tài liệu: Chuyển sang DOCX

source: Document: Convert to EPUB
de: Dokument: Zu EPUB konvertieren
es: Documento: Convertir a EPUB
fr: Document: Convertir en EPUB
he: מסמך: המרה לקובץ EPUB
hi: दस्तावेज़: EPUB में कन्वर्ट करें
it: Documento: Converti in EPUB
ja: ドキュメント：EPUBに変換
nl: Document: converteren naar epub
pl: Dokument: Konwertuj na EPUB
pt: Documento: Converter para EPUB
pt_pt: Documento: Converter para EPUB
ru: Документ: конвертировать в EPUB
tr: Belge: EPUB'a dönüştür
vi: Tài liệu: Chuyển sang EPUB

source: Document: Convert to FB2
de: Dokument: Zu FB2 konvertieren
es: Documento: Convertir a FB2
he: מסמך: המרה לקובץ FB2
pt: Documento: Converter para FB2

source: Document: Convert to Markdown
de: Dokument: Zu Markdown konvertieren
es: Documento: Convertir a Markdown
fr: Document: Convertir en Markdown
he: מסמך: המרה לקובץ Markdown
hi: दस्तावेज़: Markdown में कन्वर्ट करें
it: Documento: Converti in Markdown
ja: ドキュメント：Markdownに変換
nl: Document: converteren naar markdown
pl: Dokument: Konwertuj na Markdown
pt: Documento: Converter para Markdown
pt_pt: Documento: Converter para Markdown
ru: Документ: конвертировать в Markdown
tr: Belge: Markdown'a dönüştür
vi: Tài liệu: Chuyển sang Markdown

source: Document: Convert to ODP
de: Dokument: Zu ODP konvertieren
es: Documento: Convertir a ODP
fr: Document: Convertir en ODP
he: מסמך: המרה לקובץ ODP
hi: दस्तावेज़: ODP में कन्वर्ट करें
it: Documento: Converti in ODP
ja: ドキュメント：ODPに変換
nl: Document: converteren naar odp
pl: Dokument: Konwertuj na ODP
pt: Documento: Converter para ODP
pt_pt: Documento: Converter para ODP
ru: Документ: конвертировать в ODP
tr: Belge: ODP'ye dönüştür
vi: Tài liệu: Chuyển sang ODP

source: Document: Convert to ODS
de: Dokument: Zu ODS konvertieren
es: Documento: Convertir a ODS
fr: Document: Convertir en ODS
he: מסמך: המרה לקובץ ODS
hi: दस्तावेज़: ODS में कन्वर्ट करें
it: Documento: Converti in ODS
ja: ドキュメント：ODSに変換
nl: Document: converteren naar ods
pl: Dokument: Konwertuj na ODS
pt: Documento: Converter para ODS
pt_pt: Documento: Converter para ODS
ru: Документ: конвертировать в ODS
tr: Belge: ODS'ye dönüştür
vi: Tài liệu: Chuyển sang ODS

source: Document: Convert to ODT
de: Dokument: Zu ODT konvertieren
es: Documento: Convertir a ODT
fr: Document: Convertir en ODT
he: מסמך: המרה לקובץ ODT
hi: दस्तावेज़: ODT में कन्वर्ट करें
it: Documento: Converti in ODT
ja: ドキュメント：ODTに変換
nl: Document: converteren naar odt
pl: Dokument: Konwertuj na ODT
pt: Documento: Converter para ODT
pt_pt: Documento: Converter para ODT
ru: Документ: конвертировать в ODT
tr: Belge: ODT'ye dönüştür
vi: Tài liệu: Chuyển sang ODT

source: Document: Convert to PDF
de: Dokument: Zu PDF konvertieren
es: Documento: Convertir a PDF
fr: Document: Convertir en PDF
he: מסמך: המרה לקובץ PDF
hi: दस्तावेज़: PDF में कन्वर्ट करें
it: Documento: Converti in PDF
ja: ドキュメント：PDFに変換
nl: Document: converteren naar pdf
pl: Dokument: Konwertuj na PDF
pt: Documento: Converter para PDF
pt_pt: Documento: Converter para PDF
ru: Документ: конвертировать в PDF
tr: Belge: PDF'e dönüştür
vi: Tài liệu: Chuyển sang PDF
