Repository: cfgnunes/nautilus-scripts
Catalog: .po/*.po
Languages: de, es, fr, he, hi, it, ja, nl, pl, pt, pt_pt, ru, tr, vi

source: PDF: Set size (US Letter)
de: PDF: Größe festlegen (US Letter)
es: PDF: Definir tamaño (US Letter)
fr: PDF: Définir la taille (US Letter)
he: קובץ PDF: קביעת גודל (US Letter)
hi: PDF: आकार सेट करें (US Letter)
it: PDF: Imposta dimensione (US Letter)
ja: PDF：サイズを設定 (USレター)
nl: PDF: grootte instellen (Amerikaanse brief)
pl: PDF: Ustaw rozmiar (US Letter)
pt_pt: PDF: Definir tamanho (US Letter)
ru: PDF: установить размер (US Letter)
tr: PDF: Boyut belirle (US Letter)
vi: PDF: Đặt kích thước (US Letter)

source: PDF: Perform OCR (English)
de: PDF: OCR ausführen (Englisch)
es: PDF: Ejecutar OCR (Inglés)
fr: PDF: Effectuer OCR (Anglais)
he: קובץ PDF: זיהוי טקסט (אנגלית)
hi: PDF: OCR करें (अंग्रेज़ी)
it: PDF: Esegui OCR (Inglese)
ja: PDF：OCRを実行 (英語)
nl: PDF: tekstherkenning uitvoeren (Engels)
pl: PDF: Wykonaj OCR (angielski)
pt: PDF: Executar OCR (Inglês)
pt_pt: PDF: Executar OCR (Inglês)
ru: PDF: распознать текст (Английский)
tr: PDF: OCR yap (İngilizce)
vi: PDF: Thực hiện OCR (Tiếng Anh)

source: PDF: Perform OCR (French)
de: PDF: OCR ausführen (Französisch)
es: PDF: Ejecutar OCR (Francés)
fr: PDF: Effectuer OCR (Français)
he: קובץ PDF: זיהוי טקסט (צרפתית)
hi: PDF: OCR करें (फ़्रेंच)
it: PDF: Esegui OCR (Francese)
ja: PDF：OCRを実行 (フランス語)
nl: PDF: tekstherkenning uitvoeren (Frans)
pl: PDF: Wykonaj OCR (francuski)
pt: PDF: Executar OCR (Francês)
pt_pt: PDF: Executar OCR (Francês)
ru: PDF: распознать текст (Французский)
tr: PDF: OCR yap (Fransızca)
vi: PDF: Thực hiện OCR (Tiếng Pháp)

source: PDF: Perform OCR (German)
de: PDF: OCR ausführen (Deutsch)
es: PDF: Ejecutar OCR (Alemán)
fr: PDF: Effectuer OCR (Allemand)
he: קובץ PDF: זיהוי טקסט (גרמנית)
hi: PDF: OCR करें (जर्मन)
it: PDF: Esegui OCR (Tedesco)
ja: PDF：OCRを実行 (ドイツ語)
nl: PDF: tekstherkenning uitvoeren (Duits)
pl: PDF: Wykonaj OCR (niemiecki)
pt: PDF: Executar OCR (Alemão)
pt_pt: PDF: Executar OCR (Alemão)
ru: PDF: распознать текст (Немецкий)
tr: PDF: OCR yap (Almanca)
vi: PDF: Thực hiện OCR (Tiếng Đức)

source: PDF: Perform OCR (Italian)
de: PDF: OCR ausführen (Italienisch)
es: PDF: Ejecutar OCR (Italiano)
fr: PDF: Effectuer OCR (Italien)
he: קובץ PDF: זיהוי טקסט (איטלקית)
hi: PDF: OCR करें (इतालवी)
it: PDF: Esegui OCR (Italiano)
ja: PDF：OCRを実行 (イタリア語)
nl: PDF: tekstherkenning uitvoeren (Italiaans)
pl: PDF: Wykonaj OCR (włoski)
pt: PDF: Executar OCR (Italiano)
pt_pt: PDF: Executar OCR (Italiano)
ru: PDF: распознать текст (Итальянский)
tr: PDF: OCR yap (İtalyanca)
vi: PDF: Thực hiện OCR (Tiếng Ý)

source: PDF: Perform OCR (Portuguese)
de: PDF: OCR ausführen (Portugiesisch)
es: PDF: Ejecutar OCR (Portugués)
fr: PDF: Effectuer OCR (Portugais)
he: קובץ PDF: זיהוי טקסט (פורטוגלית)
hi: PDF: OCR करें (पुर्तगाली)
it: PDF: Esegui OCR (Portoghese)
ja: PDF：OCRを実行 (ポルトガル語)
nl: PDF: tekstherkenning uitvoeren (Portugees)
pl: PDF: Wykonaj OCR (portugalski)
pt: PDF: Executar OCR (Português)
pt_pt: PDF: Executar OCR (Português)
ru: PDF: распознать текст (Португальский)
tr: PDF: OCR yap (Portekizce)
vi: PDF: Thực hiện OCR (Tiếng Bồ Đào Nha)

source: PDF: Perform OCR (Russian)
de: PDF: OCR ausführen (Russisch)
es: PDF: Ejecutar OCR (Ruso)
fr: PDF: Effectuer OCR (Russe)
he: קובץ PDF: זיהוי טקסט (רוסית)
hi: PDF: OCR करें (रूसी)
it: PDF: Esegui OCR (Russo)
ja: PDF：OCRを実行 (ロシア語)
nl: PDF: tekstherkenning uitvoeren (Russisch)
pl: PDF: Wykonaj OCR (rosyjski)
pt: PDF: Executar OCR (Russo)
pt_pt: PDF: Executar OCR (Russo)
ru: PDF: распознать текст (Русский)
tr: PDF: OCR yap (Rusça)
vi: PDF: Thực hiện OCR (Tiếng Nga)

source: PDF: Perform OCR (Spanish)
de: PDF: OCR ausführen (Spanisch)
es: PDF: Ejecutar OCR (Español)
fr: PDF: Effectuer OCR (Espagnol)
he: קובץ PDF: זיהוי טקסט (ספרדית)
hi: PDF: OCR करें (स्पेनिश)
it: PDF: Esegui OCR (Spagnolo)
ja: PDF：OCRを実行 (スペイン語)
nl: PDF: tekstherkenning uitvoeren (Spaans)
pl: PDF: Wykonaj OCR (hiszpański)
pt: PDF: Executar OCR (Espanhol)
pt_pt: PDF: Executar OCR (Espanhol)
ru: PDF: распознать текст (Испанский)
tr: PDF: OCR yap (İspanyolca)
vi: PDF: Thực hiện OCR (Tiếng Tây Ban Nha)

source: PDF: Reduce (150 dpi, e-book)
de: PDF: Verkleinern (150 dpi, eBook)
es: PDF: Reducir (150 dpi, e-book)
fr: PDF: Réduire (150 dpi, e-book)
he: קובץ PDF: הקטנה (150 DPI, ‏ספר אלקטרוני)
hi: PDF: कम करें (150 dpi, ई-बुक)
it: PDF: Riduci (150 dpi, e-book)
ja: PDF：解像度を下げる (150 dpi, 電子書籍)
nl: PDF: verkleinen (150 dpi, e-boek)
pl: PDF: Zmniejsz (150 dpi, e-book)
pt: PDF: Reduzir (150 dpi, e-book)
pt_pt: PDF: Reduzir (150 dpi, e-book)
ru: PDF: уменьшить (150 dpi, эл. книга)
tr: PDF: Küçült (150 dpi, e-kitap)
vi: PDF: Giảm (150 dpi, sách điện tử)

source: PDF: Reduce (300 dpi, printer)
de: PDF: Verkleinern (300 dpi, Drucker)
es: PDF: Reducir (300 dpi, impresora)
fr: PDF: Réduire (300 dpi, imprimante)
he: קובץ PDF: הקטנה (30 DPI, ‏למדפסת)
hi: PDF: कम करें (300 dpi, प्रिंटर)
it: PDF: Riduci (300 dpi, stampante)
ja: PDF：解像度を下げる (300 dpi, プリンター)
nl: PDF: verkleinen (300 dpi, printer)
pl: PDF: Zmniejsz (300 dpi, drukarka)
pt: PDF: Reduzir (300 dpi, impressora)
pt_pt: PDF: Reduzir (300 dpi, impressora)
ru: PDF: уменьшить (300 dpi, принтер)
tr: PDF: Küçült (300 dpi, yazıcı)
vi: PDF: Giảm (300 dpi, in)

source: PDF: Remove annotations
de: PDF: Anmerkungen entfernen
es: PDF: Eliminar anotaciones
fr: PDF: Supprimer les annotations
he: קובץ PDF: הסרת הערות
hi: PDF: एनोटेशन हटाएँ
it: PDF: Rimuovi annotazioni
ja: PDF：注釈を削除
nl: PDF: aantekeningen wissen
pl: PDF: Usuń adnotacje
pt: PDF: Remover anotações
pt_pt: PDF: Remover anotações
ru: PDF: удалить аннотации
tr: PDF: Açıklamaları kaldır
vi: PDF: Xóa chú thích

source: PDF: Remove metadata
de: PDF: Metadaten entfernen
es: PDF: Eliminar metadatos
fr: PDF: Supprimer les métadonnées
he: קובץ PDF: הסרת נתוני על
hi: PDF: मेटाडेटा हटाएँ
it: PDF: Rimuovi metadati
ja: PDF：メタデータを削除
nl: PDF: metagegevens wissen
pl: PDF: Usuń metadane
pt: PDF: Remover metadados
pt_pt: PDF: Remover metadados
ru: PDF: удалить метаданные
tr: PDF: Meta verileri kaldır
vi: PDF: Xóa metadata

source: PDF: Rotate (90 deg)
de: PDF: Rotieren (90 grad)
es: PDF: Rotar (90 grados)
fr: PDF: Pivoter (90 °)
he: קובץ PDF: סיבוב (90 מעלות)
hi: PDF: घुमाएँ (90 डिग्री)
it: PDF: Ruota (90 gradi)
ja: PDF：回転 (90度)
nl: PDF: draaien (90 grd.)
pl: PDF: Obróć (90°)
pt: PDF: Rotacionar (90°)
pt_pt: PDF: Rodar (90 graus)
ru: PDF: повернуть (90°)
tr: PDF: Döndür (90 derece)
vi: PDF: Xoay (90 độ)

source: PDF: Rotate (180 deg)
de: PDF: Rotieren (180 grad)
es: PDF: Rotar (180 grados)
fr: PDF: Pivoter (180 °)
he: קובץ PDF: סיבוב (180 מעלות)
hi: PDF: घुमाएँ (180 डिग्री)
it: PDF: Ruota (180 gradi)
ja: PDF：回転 (180度)
nl: PDF: draaien (180 grd.)
pl: PDF: Obróć (180°)
pt: PDF: Rotacionar (180°)
pt_pt: PDF: Rodar (180 graus)
ru: PDF: повернуть (180°)
tr: PDF: Döndür (180 derece)
vi: PDF: Xoay (180 độ)

source: PDF: Rotate (270 deg)
de: PDF: Rotieren (270 grad)
es: PDF: Rotar (270 grados)
fr: PDF: Pivoter (270 °)
he: קובץ PDF: סיבוב (270 מעלות)
hi: PDF: घुमाएँ (270 डिग्री)
it: PDF: Ruota (270 gradi)
ja: PDF：回転 (270度)
nl: PDF: draaien (270 grd.)
pl: PDF: Obróć (270°)
pt: PDF: Rotacionar (270°)
pt_pt: PDF: Rodar (270 graus)
ru: PDF: повернуть (270°)
tr: PDF: Döndür (270 derece)
vi: PDF: Xoay (270 độ)

source: PDF: Show signatures
de: PDF: Signaturen anzeigen
es: PDF: Mostrar firmas
fr: PDF: Afficher les signatures
he: קובץ PDF: הצגת חתימות
hi: PDF: हस्ताक्षर दिखाएँ
it: PDF: Mostra firme
ja: PDF：署名を表示
nl: PDF: handtekeningen tonen
pl: PDF: Pokaż podpisy
pt: PDF: Mostrar assinaturas
pt_pt: PDF: Exibir assinaturas
ru: PDF: показать подписи
tr: PDF: İmzaları göster
vi: PDF: Hiển thị chữ ký

source: PDF: Split into single-page PDFs
de: PDF: In Einzelseiten aufteilen
es: PDF: Dividir en PDFs de una sola página
fr: PDF: Diviser en PDF à page unique
he: קובץ PDF: פיצול לקובצי PDF בעלי עמוד אחד
hi: PDF: एकल-पृष्ठ PDF में विभाजित करें
it: PDF: Dividi in PDF a pagina singola
ja: PDF：単一ページごとのPDFに分割
nl: PDF: splitsen
pl: PDF: Podziel na jednostronicowe PDF
pt_pt: PDF: Dividir em páginas individuais
ru: PDF: разделить на одностраничные PDF
tr: PDF: Tek sayfalık PDF'lere ayır
vi: PDF: Tách thành PDF một trang

source: Rename: Remove accents
de: Umbenennen: Akzente entfernen
es: Renombrar: Eliminar acentos
fr: Renommer: Supprimer les accents
he: שינוי שם: הסרת סימנים דיאקריטיים מהאותיות
hi: नाम बदलें: एक्सेंट हटाएँ
it: Rinomina: Rimuovi accenti
ja: 名前変更：アクセント記号を削除
nl: Naam wĳzigen: accenten wissen
pl: Zmień nazwę: Usuń akcenty
pt_pt: Renomear: Remover acentos
ru: Переименовать: удалить акценты
tr: Yeniden adlandır: Vurguları kaldır
vi: Đổi tên: Xóa dấu

source: Rename: Change spaces to dashes
de: Umbenennen: Leerzeichen in Bindestriche ändern
fr: Renommer: Changer les espaces en tirets
he: שינוי שם: המרת רווחים למקפים
hi: नाम बदलें: रिक्त स्थान को डैश में बदलें
it: Rinomina: Cambia spazi in trattini
ja: 名前変更：スペースをダッシュに変更
nl: Naam wĳzigen: spaties → streepjes
pl: Zmień nazwę: Zamień spacje na myślniki
pt_pt: Renomear: Trocar espaços por travessões
ru: Переименовать: заменить пробелы на дефисы
tr: Yeniden adlandır: Boşlukları tireye çevir
vi: Đổi tên: Đổi khoảng trắng thành dấu gạch

source: Rename: Change dashes to spaces
de: Umbenennen: Bindestriche in Leerzeichen ändern
fr: Renommer: Changer les tirets en espaces
he: שינוי שם: המרת מקפים לרווחים
hi: नाम बदलें: डैश को रिक्त स्थान में बदलें
it: Rinomina: Cambia trattini in spazi
ja: 名前変更：ダッシュをスペースに変更
nl: Naam wĳzigen: streepjes → spaties
pl: Zmień nazwę: Zamień myślniki na spacje
pt_pt: Renomear: Trocar travessões por espaços
ru: Переименовать: заменить дефисы на пробелы
tr: Yeniden adlandır: Tireleri boşluğa çevir
vi: Đổi tên: Đổi dấu gạch thành khoảng trắng

source: Rename: To lowercase
de: Umbenennen: In Kleinbuchstaben
es: Renombrar: A minúsculas
fr: Renommer: En minuscules
he: שינוי שם: המרה לאותיות קטנות
hi: नाम बदलें: लोअरकेस में
it: Rinomina: In minuscolo
ja: 名前変更：小文字に変換
nl: Naam wĳzigen: kleine letters
pl: Zmień nazwę: Na małe litery
pt: Renomear: Para minúsculas
pt_pt: Renomear: Para minúsculas
ru: Переименовать: в нижний регистр
tr: Yeniden adlandır: Küçük harfe çevir
vi: Đổi tên: Thành chữ thường

source: Rename: To lowercase (recursive)
de: Umbenennen: In Kleinbuchstaben (rekursiv)
es: Renombrar: A minúsculas (recursivo)
fr: Renommer: En minuscules (récursif)
he: שינוי שם: המרה לאותיות קטנות (רקורסיבית)
hi: नाम बदलें: लोअरकेस में (पुनरावर्ती)
it: Rinomina: In minuscolo (ricorsivo)
ja: 名前変更：小文字に変換（再帰的）
nl: Naam wĳzigen: kleine letters (recursief)
pl: Zmień nazwę: Na małe litery (rekurencyjnie)
pt: Renomear: Para minúsculas (recursivo)
pt_pt: Renomear: Para minúsculas (recursivo)
ru: Переименовать: в нижний регистр (рекурсивно)
tr: Yeniden adlandır: Küçük harfe çevir (özyinelemeli)
vi: Đổi tên: Thành chữ thường (đệ quy)

source: Rename: To sentence case
de: Umbenennen: In Satzformat
es: Renombrar: A estilo frase
fr: Renommer: En casse phrase
he: שינוי שם: החלת אותיות רישיות כמקובל במשפט תקני
hi: नाम बदलें: वाक्य केस में
it: Rinomina: Con iniziale frase
ja: 名前変更：センテンスケースに変換
nl: Naam wĳzigen: beginhoofdletter toevoegen
pl: Zmień nazwę: Na format zdania
pt: Renomear: Para formato de frase
pt_pt: Renomear: Para formato de frases
ru: Переименовать: как в предложении
tr: Yeniden adlandır: Cümle düzenine çevir
vi: Đổi tên: Viết hoa câu

source: Rename: To title case
de: Umbenennen: In Titelformat
es: Renombrar: A estilo título
fr: Renommer: En casse titre
he: שינוי שם: החלת אותיות רישיות כמקובל בכותרות
hi: नाम बदलें: टाइटल केस में
it: Rinomina: Con iniziale titolo
ja: 名前変更：タイトルケースに変換
nl: Naam wĳzigen: beginhoofdletter (ieder woord)
pl: Zmień nazwę: Na format tytułu
pt: Renomear: Para formato de título
pt_pt: Renomear: Para formato de títulos
ru: Переименовать: как в заголовке
tr: Yeniden adlandır: Başlık düzenine çevir
vi: Đổi tên: Viết hoa tiêu đề

source: Rename: To uppercase
de: Umbenennen: In Großbuchstaben
es: Renombrar: A mayúsculas
fr: Renommer: En majuscules
he: שינוי שם: המרה לאותיות רישיות
hi: नाम बदलें: अपरकेस में
it: Rinomina: In maiuscolo
ja: 名前変更：大文字に変換
nl: Naam wĳzigen: hoofdletters
pl: Zmień nazwę: Na wielkie litery
pt: Renomear: Para maiúsculas
pt_pt: Renomear: Para maiúsculas
ru: Переименовать: в верхний регистр
tr: Yeniden adlandır: Büyük harfe çevir
vi: Đổi tên: Thành chữ hoa

source: Rename: To uppercase (recursive)
de: Umbenennen: In Großbuchstaben (rekursiv)
es: Renombrar: A mayúsculas (recursivo)
fr: Renommer: En majuscules (récursif)
he: שינוי שם: המרה לאותיות רישיות (רקורסיבית)
hi: नाम बदलें: अपरकेस में (पुनरावर्ती)
it: Rinomina: In maiuscolo (ricorsivo)
ja: 名前変更：大文字に変換（再帰的）
nl: Naam wĳzigen: hoofdletters (recursief)
pl: Zmień nazwę: Na wielkie litery (rekurencyjnie)
pt: Renomear: Para maiúsculas (recursivo)
pt_pt: Renomear: Para maiúsculas (recursivo)
ru: Переименовать: в верхний регистр (рекурсивно)
tr: Yeniden adlandır: Büyük harfe çevir (özyinelemeli)
vi: Đổi tên: Thành chữ hoa (đệ quy)

source: Reset permissions (recursive)
de: Berechtigungen zurücksetzen (rekursiv)
es: Restablecer permisos (recursivo)
fr: Réinitialiser les permissions (récursif)
he: איפוס הרשאות (רקורסיבי)
hi: अनुमतियाँ रीसेट करें (पुनरावर्ती)
it: Reimposta permessi (ricorsivo)
ja: 権限をリセット（再帰的）
nl: Rechten herstellen (recursief)
pl: Zresetuj uprawnienia (rekurencyjnie)
pt: Redefinir permissões (recursivo)
pt_pt: Redefinir permissões (recursivo)
ru: Сбросить разрешения (рекурсивно)
tr: İzinleri sıfırla (özyinelemeli)
vi: Đặt lại quyền (đệ quy)

source: Scan for malware (via ClamAV)
de: Nach Malware scannen (via ClamAV)
es: Escanear malware (via ClamAV)
fr: Rechercher les logiciels malveillants (via ClamAV)
he: סריקה לאיתור נוזקות (באמצעות ClamAV)
hi: मैलवेयर के लिए स्कैन करें (ClamAV के माध्यम से)
it: Scansione malware (via ClamAV)
ja: マルウェアをスキャン (ClamAVを使用)
nl: Scannen op malware (met ClamAV)
pl: Skanuj w poszukiwaniu złośliwego oprogramowania (przez ClamAV)
pt: Verificar malware (via ClamAV)
pt_pt: Verificar malware (via ClamAV)
ru: Сканировать на вредоносное ПО (ClamAV)
tr: Kötü amaçlı yazılım tara (ClamAV ile)
vi: Quét phần mềm độc hại (qua ClamAV)

source: Show files information
de: Dateiinformationen anzeigen
fr: Afficher les informations des fichiers
he: הצגת מידע על הקבצים
hi: फ़ाइल जानकारी दिखाएँ
it: Mostra informazioni file
ja: ファイル情報を表示
nl: Bestandsinformatie tonen
pl: Pokaż informacje o plikach
pt: Mostrar informações dos arquivos
pt_pt: Exibir informações de ficheiros
ru: Показать информацию о файлах
tr: Dosya bilgilerini göster
vi: Hiển thị thông tin tệp

source: Show files metadata
de: Dateimetadaten anzeigen
fr: Afficher les métadonnées des fichiers
he: הצגת נתוני העל של הקבצים
hi: फ़ाइल मेटाडेटा दिखाएँ
it: Mostra metadati file
ja: ファイルのメタデータを表示
nl: Metagegevens tonen
pl: Pokaż metadane plików
pt: Mostrar metadados dos arquivos
pt_pt: Exibir metadados de ficheiros
ru: Показать метаданные файлов
tr: Dosya meta verilerini göster
vi: Hiển thị metadata tệp

source: Show files MIME type
de: Dateien: MIME-Typ anzeigen
fr: Afficher le type MIME des fichiers
he: הצגת ה־MIME type של הקבצים
hi: फ़ाइल MIME प्रकार दिखाएँ
it: Mostra tipo MIME file
ja: ファイルのMIMEタイプを表示
nl: Mimetype tonen
pl: Pokaż typ MIME plików
pt_pt: Exibir tipo MIME de ficheiros
ru: Показать MIME-типы файлов
tr: Dosya MIME türlerini göster
vi: Hiển thị loại MIME của tệp

source: Show media information
de: Mediendetails anzeigen
es: Mostrar información multimedia
fr: Afficher les informations des médias
he: הצגת מידע על המדיה
hi: मीडिया जानकारी दिखाएँ
it: Mostra informazioni media
ja: メディア情報を表示
nl: Media-informatie tonen
pl: Pokaż informacje o mediach
pt: Mostrar informações de mídia
pt_pt: Exibir informações de mídias
ru: Показать информацию о медиа
tr: Ortam bilgilerini göster
vi: Hiển thị thông tin media

source: Shred files (secure delete)
de: Dateien schreddern (sicher löschen)
fr: Détruire les fichiers (suppression sécurisée)
he: השמדת קבצים (מחיקה בטוחה)
pt: Destruir arquivos (exclusão segura)
vi: Xóa an toàn tệp (shred)

source: SVG: Compress to SVGZ
de: SVG: In SVGZ komprimieren
es: SVG: Comprimir a SVGZ
fr: SVG: Compresser en SVGZ
he: קובץ SVG: דחיסה לקובץ SVGZ
hi: SVG: SVGZ में संपीड़ित करें
it: SVG: Comprimi in SVGZ
ja: SVG：SVGZに圧縮
nl: SVG: comprimeren naar svgz
pl: SVG: Kompresuj do SVGZ
pt: SVG: Compactar para SVGZ
pt_pt: SVG: Comprimir para SVGZ
ru: SVG: сжать в SVGZ
tr: SVG: SVGZ olarak sıkıştır
vi: SVG: Nén thành SVGZ

source: SVG: Decompress SVGZ
de: SVG: SVGZ dekomprimieren
es: SVG: Descomprimir SVGZ
fr: SVG: Décompresser SVGZ
he: קובצי SVG: פרישׂת קובץ SVGZ דחוס
hi: SVG: SVGZ डीकंप्रेस करें
it: SVG: Decomprimi SVGZ
ja: SVG：SVGZを解凍
nl: SVG: svgz decomprimeren
pl: SVG: Dekompresuj SVGZ
pt: SVG: Descompactar SVGZ
pt_pt: SVG: Descomprimir SVGZ
ru: SVG: разжать SVGZ
tr: SVG: SVGZ'yi aç
vi: SVG: Giải nén SVGZ

source: SVG: Export to EPS
de: SVG: Als EPS exportieren
es: SVG: Exportar a EPS
he: תמונה: ייצוא כקובץ EPS
pt: SVG: Exportar para EPS

source: SVG: Export to PDF
de: SVG: Als PDF exportieren
es: SVG: Exportar a PDF
fr: SVG: Exporter en PDF
he: קובץ SVG: ייצוא כקובץ PDF
hi: SVG: PDF में निर्यात करें
it: SVG: Esporta in PDF
ja: SVG：PDFにエクスポート
nl: SVG: exporteren naar pdf
pl: SVG: Eksportuj do PDF
pt: SVG: Exportar para PDF
pt_pt: SVG: Exportar para PDF
ru: SVG: экспортировать в PDF
tr: SVG: PDF'e dışa aktar
vi: SVG: Xuất sang PDF

source: SVG: Export to PNG (256 px)
de: SVG: Als PNG exportieren (256 px)
es: SVG: Exportar a PNG (256 px)
fr: SVG: Exporter en PNG (256 px)
he: קובץ SVG: ייצוא כקובץ PNG ‏(256 נק׳)
hi: SVG: PNG में निर्यात करें (256 px)
it: SVG: Esporta in PNG (256 px)
ja: SVG：PNGにエクスポート (256 px)
nl: SVG: exporteren naar png (256 px)
pl: SVG: Eksportuj do PNG (256 px)
pt: SVG: Exportar para PNG (256 px)
pt_pt: SVG: Exportar para PNG (256 px)
ru: SVG: экспортировать в PNG (256 px)
tr: SVG: PNG'ye dışa aktar (256 px)
vi: SVG: Xuất sang PNG (256 px)

source: SVG: Export to PNG (512 px)
de: SVG: Als PNG exportieren (512 px)
es: SVG: Exportar a PNG (512 px)
fr: SVG: Exporter en PNG (512 px)
he: קובץ SVG: ייצוא כקובץ PNG ‏(512 נק׳)
hi: SVG: PNG में निर्यात करें (512 px)
it: SVG: Esporta in PNG (512 px)
ja: SVG：PNGにエクスポート (512 px)
nl: SVG: exporteren naar png (512 px)
pl: SVG: Eksportuj do PNG (512 px)
pt: SVG: Exportar para PNG (512 px)
pt_pt: SVG: Exportar para PNG (512 px)
ru: SVG: экспортировать в PNG (512 px)
tr: SVG: PNG'ye dışa aktar (512 px)
vi: SVG: Xuất sang PNG (512 px)

source: SVG: Export to PNG (1024 px)
de: SVG: Als PNG exportieren (1024 px)
es: SVG: Exportar a PNG (1024 px)
fr: SVG: Exporter en PNG (1024 px)
he: קובץ SVG: ייצוא כקובץ PNG ‏(1024 נק׳)
hi: SVG: PNG में निर्यात करें (1024 px)
it: SVG: Esporta in PNG (1024 px)
ja: SVG：PNGにエクスポート (1024 px)
nl: SVG: exporteren naar png (1024 px)
pl: SVG: Eksportuj do PNG (1024 px)
pt: SVG: Exportar para PNG (1024 px)
pt_pt: SVG: Exportar para PNG (1024 px)
ru: SVG: экспортировать в PNG (1024 px)
tr: SVG: PNG'ye dışa aktar (1024 px)
vi: SVG: Xuất sang PNG (1024 px)

source: SVG: Replace fonts to Charter
de: SVG: Schriftart zu Charter ändern
fr: SVG: Remplacer les polices par Charter
he: קובץ SVG: החלפת הגופנים לגופן Charter
hi: SVG: फ़ॉन्ट्स को चार्टर से बदलें
it: SVG: Sostituisci font con Charter
ja: SVG：フォントをCharterに置換
nl: SVG: lettertypen → Charter
pl: SVG: Zastąp czcionki Charterem
pt_pt: SVG: Trocar fontes por Charter
ru: SVG: заменить шрифты на Charter
tr: SVG: Yazı tiplerini Charter ile değiştir
vi: SVG: Thay font sang Charter

source: SVG: Replace fonts to Helvetica
de: SVG: Schriftart zu Helvetica ändern
fr: SVG: Remplacer les polices par Helvetica
he: קובץ SVG: החלפת הגופנים לגופן Helvetica
hi: SVG: फ़ॉन्ट्स को हेल्वेटिका से बदलें
it: SVG: Sostituisci font con Helvetica
ja: SVG：フォントをHelveticaに置換
nl: SVG: lettertypen → Helvetica
pl: SVG: Zastąp czcionki Helvetiką
pt_pt: SVG: Trocar fontes por Helvetica
ru: SVG: заменить шрифты на Helvetica
tr: SVG: Yazı tiplerini Helvetica ile değiştir
vi: SVG: Thay font sang Helvetica

source: SVG: Replace fonts to Times
de: SVG: Schriftart zu Times ändern
fr: SVG: Remplacer les polices par Times
he: קובץ SVG: החלפת הגופנים לגופן Times
hi: SVG: फ़ॉन्ट्स को टाइम्स से बदलें
it: SVG: Sostituisci font con Times
ja: SVG：フォントをTimesに置換
nl: SVG: lettertypen → Times
pl: SVG: Zastąp czcionki Timesem
pt_pt: SVG: Trocar fontes por Times
ru: SVG: заменить шрифты на Times
tr: SVG: Yazı tiplerini Times ile değiştir
vi: SVG: Thay font sang Times

source: Terminal
he: מסוף
hi: टर्मिनल
it: Terminale
ja: 端末
nl: Terminalvenster
ru: Терминал

source: Text: Concatenate multiple files
de: Text: Mehrere Dateien zusammenfügen
es: Texto: Concatenar múltiples archivos
fr: Texte: Concaténer plusieurs fichiers
he: טקסט: שרשור קבצים מרובים
hi: पाठ: एकाधिक फ़ाइलें संयोजित करें
it: Testo: Concatenare più file
ja: テキスト：複数のファイルを連結
nl: Tekst: bestanden samenvoegen
pl: Tekst: Połącz wiele plików
pt: Texto: Concatenar múltiplos arquivos
pt_pt: Texto: Concatenar múltiplos ficheiros
ru: Текст: объединить несколько файлов
tr: Metin: Birden fazla dosyayı birleştir
vi: Văn bản: Nối nhiều tệp

source: Text: Convert tabs to 4 spaces
de: Text: Tabs in 4 Leerzeichen umwandeln
fr: Texte: Convertir les tabulations en 4 espaces
he: טקסט: המרת טאבים ל־4 רווחים
hi: पाठ: टैब को 4 रिक्त स्थान में बदलें
it: Testo: Converti tab in 4 spazi
ja: テキスト：タブを4つのスペースに変換
nl: Tekst: tabs → 4 spaties
pl: Tekst: Konwertuj tabulatory na 4 spacje
pt_pt: Texto: Converter tabs para 4 espaços
ru: Текст: конвертировать табуляции в 4 пробела
tr: Metin: Sekmeleri 4 boşluğa çevir
vi: Văn bản: Chuyển tab thành 4 khoảng trắng

source: Text: Normalize (UTF-8, recursive)
de: Text: Normalisieren (UTF-8, rekursiv)
fr: Texte: Normaliser (UTF-8, récursif)
he: טקסט: נרמול (UTF-8, רקורסיבי)
hi: पाठ: सामान्यीकृत करें (UTF-8, पुनरावर्ती)
it: Testo: Normalizza (UTF-8, ricorsivo)
ja: テキスト：正規化 (UTF-8, 再帰的)
nl: Tekst: normaliseren (utf-8, recursief)
pl: Tekst: Normalizuj (UTF-8, rekurencyjnie)
pt_pt: Texto: Normalizar (UTF-8, recursivo)
ru: Текст: нормализовать (UTF-8, рекурсивно)
tr: Metin: Normalleştir (UTF-8, özyinelemeli)
vi: Văn bản: Chuẩn hóa (UTF-8, đệ quy)

source: Text: Encode to UTF-8
de: Text: Zu UTF-8 kodieren
es: Texto: Codificar a UTF-8
fr: Texte: Encoder en UTF-8
he: טקסט: המרה לקידוד UTF-8
hi: पाठ: UTF-8 में एन्कोड करें
it: Testo: Codifica in UTF-8
ja: テキスト：UTF-8にエンコード
nl: Tekst: voorzien van utf-8-tekenset
pl: Tekst: Zakoduj na UTF-8
pt: Texto: Codificar para UTF-8
pt_pt: Texto: Codificar para UTF-8
ru: Текст: кодировать в UTF-8
tr: Metin: UTF-8'e kodla
vi: Văn bản: Mã hóa sang UTF-8

source: Text: List encodings
de: Text: Kodierungen anzeigen
fr: Texte: Lister les encodages
he: טקסט: הצגת שיטות קידוד
hi: पाठ: एन्कोडिंग सूचीबद्ध करें
it: Testo: Elenca codifiche
ja: テキスト：エンコーディングを一覧表示
nl: Tekst: tekensets tonen
pl: Tekst: Wyświetl kodowania
pt: Texto: Listar codificações
pt_pt: Texto: Listar codificações
ru: Текст: показать кодировки
tr: Metin: Kodlamaları listele
vi: Văn bản: Liệt kê mã hóa

source: Text: List issues
de: Text: Probleme anzeigen
es: Texto: Listar problemas
fr: Texte: Lister les problèmes
he: טקסט: הצגת בעיות
hi: पाठ: समस्याएँ सूचीबद्ध करें
it: Testo: Elenca problemi
ja: テキスト：問題を一覧表示
nl: Tekst: problemen tonen
pl: Tekst: Wyświetl problemy
pt_pt: Texto: Listar problemas
ru: Текст: показать проблемы
tr: Metin: Sorunları listele
vi: Văn bản: Liệt kê vấn đề

source: Text: List invalid chars
de: Text: Ungültige Zeichen anzeigen
fr: Texte: Lister les caractères invalides
he: טקסט: הצגת תווים לא תקניים
vi: Văn bản: Liệt kê ký tự không hợp lệ

source: Text: List line breaks
de: Text: Zeilenumbrüche anzeigen
es: Texto: Listar saltos de línea
fr: Texte: Lister les sauts de ligne
he: טקסט: הצגת ירידות שורה
hi: पाठ: लाइन ब्रेक सूचीबद्ध करें
it: Testo: Elenca interruzioni riga
ja: テキスト：改行を一覧表示
nl: Tekst: regeleinden tonen
pl: Tekst: Wyświetl podziały wiersza
pt: Texto: Listar quebras de linha
pt_pt: Texto: Listar fim de linha
ru: Текст: показать разрывы строк
tr: Metin: Satır sonlarını listele
vi: Văn bản: Liệt kê xuống dòng
